#version: 0.2
a r
h a
h i
a n
ar a
Ġ s
r a
k a
t a
y a
Ġ b
Ġ p
m a
ar e
l a
t i
b a
Ġ k
n a
Ġ |
an a
Ġ a
d a
t hi
Ġ e
ar i
Ġs a
s ha
r i
s h
l e
t ha
Ġ d
Ġ ma
Ġ j
h ara
n i
Ġ o
g a
c ha
Ġ m
Ġ h
s a
c hi
Ġp ra
k u
Ġp a
l i
r e
Ġb i
p a
Ġ ka
¬ ¼
à ¬¼
Ġk ari
Ġ ra
t e
Ġb a
d i
à Ń
àŃ ±
thi le
n ka
Ġ g
s i
Ġs e
d ha
d h
r ri
Ġ ni
Ġ Ċ
Ġ 1
Ġ (
ar u
Ġ an
j a
Ġ u
c h
k ara
b ha
Ġsa m
Ġ ta
t h
Ġb ha
Ġ na
t ra
o i
b i
h u
m i
Ġh oi
n d
â Ģ
u r
m ana
Ġd e
Ġe ka
Ġ y
Ġ 2
Ġe hi
r o
an i
thi la
b ara
t ara
ba m
d hi
Ġ cha
Ġe bam
s hi
l o
Ġ da
Ġ i
Ġma dh
Ġh e
an e
Ġkari thile
b e
Ġd i
b hi
d e
Ġ n
u ra
Ġ1 9
thi ba
h e
k ha
Ġj a
Ġk ar
Ġ ya
k i
j i
âĢ Į
Ġe ha
y are
h are
r u
Ġpa i
Ġ2 0
s e
k sha
Ġk ara
Ġo da
y u
Ġni r
Ġsa ma
Ġp ari
n ti
Ġm u
t u
n ku
ti ya
Ġk i
e nd
Ġj i
Ġma si
d hara
Ġb ya
g i
ya e
Ġ ga
n kara
Ġ la
Ġs ha
m e
Ġb ar
p are
u na
Ġs h
t o
t ana
ar ana
n ga
Ġb hara
Ġm an
Ġmadh ya
ya i
b are
Ġm i
chi tra
y ya
h ya
n na
sh àŃ±
Ġs hi
tha e
Ġan u
t ya
o f
an ti
x t
te xt
p i
Ġ ro
< |
| >
end of
endof text
Ġ ti
Ġ lo
Â ł
dha na
th are
Ġpra ti
t r
n e
Ġs i
1 9
t ri
m bara
a dhara
Ġp ar
g u
i a
Ġa ba
Ġh u
m an
ch cha
Ġka tha
0 0
Ġ ha
l ara
Ġma ha
Ġ ch
t are
sh ta
Ġs u
Ġj ana
k ti
Ġbha bare
Ġb e
Ġra hi
an ma
Ġmasi hare
Ġp u
k ta
h o
Ġlo ka
Ġs àŃ±
Ġsa b
b ar
y an
Ġa dhi
y o
i sha
Ġp ur
sh ara
l are
j ana
k hi
Ġp are
m ane
Ġkari ba
Ġa bhi
Ġ t
k hya
Ġ chi
Ġhu e
d àŃ±
rri t
o n
h ar
Ġk u
Ġj ane
b ana
sha na
Ġy e
Ġg o
ara m
s are
Ġbya ba
g ra
s ta
ha na
Ġy o
cha na
Ġsa ha
n g
Ġk e
Ġkatha chitra
an u
p ra
cha nti
dàŃ± ara
Ġ20 1
Ġsa hi
Ġs tha
Ġkar yya
i ti
Ġna ma
Ġkara yai
y i
u la
d ya
sh e
n are
ya ka
k are
p ha
Ġbar sha
di ra
Ġ thile
p ari
Ġbi dhana
Ġra j
Ġu t
Ġp i
sh are
n da
an da
Ġbhara tiya
Ġn e
u sha
e ka
th aru
d dha
Ġpra tha
i thile
s tha
k ra
n cha
o r
rri sh
k ar
Ġk ha
Ġ hi
l u
Ġu pa
Ġ ar
Ġnir ba
k e
d ana
t ar
Ġ li
y ara
ti ra
p e
th e
Ġro ga
Ġ le
m are
Ġa te
Ġi n
dh arana
Ġe hara
o da
g ha
Ġ -
Ġ te
t ta
thi ta
Ġ "
y ana
sa m
rrit yu
k ari
s ana
Ġy u
Ġj anma
s ara
m ba
Ġya ha
Ġji l
Ġadhi ka
Ġd u
Ġb hu
Ġb o
Ġ 3
k rri
Ġ c
t ti
p re
Ġra ja
Ġ20 0
Ġhe u
m u
Ġp ura
Ġbi shàŃ±
Ġk aru
Ġhoi thila
Ġm e
Ġsa bha
gi ta
Ġo f
n ana
Ġ thiba
Ġmadh yare
Ġs ara
s kara
Ġ re
Ġsama yare
l ana
na ta
Ġ thila
m ara
d ara
p ura
na ya
chi ta
Ġcha la
p ur
2 0
n tu
Ġp ara
s u
b hu
Ġkara yae
p ar
Ġsa dharana
ri ya
sh tha
li ka
tr are
ar chcha
k to
n ta
Ġg ra
k shi
d ra
Ġka la
Ġbi j
Ġm o
j ara
p te
ula i
p ara
anu ari
Ġan ya
an ta
Ġb hi
k o
Ġka m
d ar
Ġg u
ba ku
b aru
Ġ aram
kto bara
p ana
se mbara
Ġman dira
Ġg ha
g o
Ġ f
Ġa t
Ġde kha
pte mbara
Ġaba s
Ġ 4
t sa
Ġdi a
Ġs ar
p h
g ara
Ġchala ch
Ġp ha
Ġ 5
i n
Ġaram bha
m o
Ġrahi chi
Ġka ma
pre la
ti re
s t
Ġ the
h ari
Ġhoi thile
Ġpratha ma
ti ka
t àŃ±
Ġnir d
ĠsàŃ± a
Ġk o
j una
bi ta
Ġanu sare
Ġpura skara
Ġan eka
Ġmu khya
Ġ ru
ba ta
p u
Ġsh ri
Ġabhi naya
Ġti ari
an ya
) ,
Ġa di
an are
ga ta
n ara
ba la
n u
m sha
Ġu pare
i ta
p ta
g are
v e
sh u
n di
Ġ ,
an ara
bha ba
b hara
Ġka le
nd ra
Ġa usha
Ġm rrityu
Ġshi ksha
Ġpra ya
Ġji bana
Ġsahi ta
ki tsa
ta h
Ġ19 9
Ġhe ba
ti on
se ptembara
j anuari
j ulai
m archcha
mi ta
ka sha
hi la
a ktobara
di sembara
a prela
Ġp r
Ġba ya
Ġbha be
Ġ Ġ
Ġja tiya
k hare
Ġbo li
ta ka
dya la
thi re
n ja
Ġ âĢ
y aru
Ġm ana
ba hara
yan ta
Ġ 6
ti e
j anma
th ya
Ġki chi
Ġ w
i ba
Ġpa da
Ġba da
àŃ± a
g e
bhi nna
ka la
Ġbya kti
Âł Ċ
Ġle kha
j e
Ġausha dha
Ġdi na
Ġma hila
gu da
i na
l pa
Ġnird de
Ġni ja
ksha na
Ġni man
a l
g an
2 00
Ġse hi
m ani
Ġa si
Ġbi bhinna
Ġhoi thiba
Ġbyaba hara
Ġba hu
dh u
Ġan d
pa ti
n gita
Ġn u
Ġki ntu
Ġhoi pare
Ġniman te
y yanta
Ġ tha
Ġhoi thae
Ġna hi
s ya
Ġ hara
à ¤
Ġb u
dh ya
ba da
âĢ į
Ġchalach chitra
ka ta
ta ma
Ġde ithile
Ġkathachitra tira
Ġpa t
d u
Ġp hu
Ġbi sha
Ġta tha
Ġpar yyanta
Ġabas thita
b ya
Ġku ha
Ġjil lara
Ġhe le
rri ta
Ġt ari
Ġgo tie
k sh
Ġ19 8
rrish ti
Ġ1 8
n o
Ġda sa
pa da
e hi
Ġki mba
Ġd àŃ±
Ġd ur
Ġa me
Ġbe le
nd u
hi ta
c hara
ur u
Ġye u
be le
c e
b u
i ka
Ġb rri
mi ka
Ġu chcha
di a
Ġsab u
Ġp o
Ġan tar
b an
Ġde i
tha nti
Ġs hu
una si
Ġheu chi
Ġkar anti
Ġman da
Ġkarayai thila
k tara
Ġb ra
Ġs o
Ġd har
dhi ka
Ġ 7
Ġa chi
i shara
m ha
Ġraj ya
Ġnirba chana
n ji
Ġmi li
Ġ19 7
Ġ ri
Ġb an
Ġk an
shàŃ± ra
m ra
na tha
sh ra
Ġka unasi
la bha
Ġat anti
Ġhe la
Ġra kta
Ġbhara ta
Ġ tara
ga la
t an
Ġame ri
Ġpur ba
20 1
Ġp e
Ġk are
b o
ani ka
tha na
Ġd ha
Ġk he
Ġkari chanti
r ana
Ġa s
bi dyala
Ġdu i
Ġyo gu
Ġmasi hara
g re
Ġs an
b ani
p hi
n t
Ġp he
Ġ 8
Ġchi kitsa
tr ana
Ġu d
Ġpra sa
r an
Ġraj ani
yo ga
Ġs he
Ġp re
Ġeha ku
Ġdia yae
Ġsam u
Ġsab hya
shi ta
k riya
ch e
k ri
sha ka
Ġ19 6
Ġut tara
b he
Ġsahi tya
ma la
Ġa la
Ġba i
Ġkariba ku
âĢ Ļ
Ġra chana
Ġne i
krri ta
Ġsa hara
Ġja la
Ġde bi
Ġmadh yaru
s tu
Ġmasi ha
t y
Ġke te
Ġk end
s an
i e
Ġyo ga
rrish na
Ġa ti
nka dàŃ±ara
p o
Ġb ho
pur nna
Ġj e
ba sa
sa la
Ġabhi ne
Ġde ba
m rrityu
Ġde khi
Ġk she
Ġbi bha
Ġch e
Ġd o
li ta
r ara
Ġbha sha
nga la
Ġpari bar
Ġkari thila
mra ji
Ġsam s
ba ha
ya ta
Ġda la
Ġ to
k arana
ya u
Ġbhara tara
d are
Ġ1 0
ga da
Ġsh re
kshi na
she sha
k sa
Ġ19 5
ha sa
Ġ tu
Ġta ha
Ġch o
ni ya
ki ya
ji ta
ra ma
gra hana
r are
Ġya i
Ġtari khare
Ġmaha nti
Ġ '
Ġmanda li
yi ka
l li
sh tra
Ġg an
Ġkar ana
Ġ thae
Ġnirba chita
n gi
k shara
Ġg ar
Ġp hi
Ġsha ta
pha la
Ġgra hana
Ġg ita
Ġstha na
Ġ ana
Ġkaru thile
ni ta
c o
Ġda lara
Ġma sa
Ġsama sta
t hara
Ġna mare
ha ni
l ya
Ġsara kara
d dhi
Ġsab hara
Ġsam mana
ni ka
Ġhe i
Ġse thi
Ġsam khya
Ġhoi chi
bar tti
Ġkuha yae
Ġk ri
sh o
ĠdàŃ± i
Ġa m
Ġra khi
Ġbha ga
s o
Ġs rrishti
t ari
Ġe thare
Ġd ar
Ġpa dha
l an
sam khya
Ġbi dha
Ġsi mha
sh ya
la ku
cha nare
Ġar tha
Ġra ma
Ġda kshina
pa tra
Ġsama ya
Ġse mana
Ġma i
Ġp ro
b h
Ġkete ka
Ġa u
Ġsar ba
19 9
Ġsha kti
Ġse thare
tr ara
d o
be sha
Ġmi shra
kra mana
yan ya
Ġbaya s
di ta
Ġbha li
Ġbha share
Ġmu kti
Ġ 9
Ġn ari
Ġdekha yae
Ġpu ja
Ġsab hare
Ġkari thiba
ar are
Ġ1 5
Ġla kshana
Ġbha u
Ġy an
thi baru
Ġgha tana
te r
Ġpar shàŃ±
s ti
Ġbhu mi
i ra
di na
Ġka hi
si a
gan natha
iti ka
hu ri
yu kta
gha tana
t tàŃ±
Ġch ari
de sha
Ġpur baru
li na
Ġbra h
Ġhi ndu
Ġg uru
Ġnirba chanare
Ġk ho
Ġpur usha
Ġyu ktara
Ġbidha yaka
Ġpratha me
Ġpa ha
àŃ± e
19 8
m sa
Ġla gi
si ka
Ġp aram
i la
Ġbi baha
Ġ19 4
Ġs ana
Ġm ar
dh are
Ġd ura
v i
Ġpra ka
Ġjanma grahana
p ani
1 8
Ġnir mana
ma ta
sha ta
Ġsha b
ba li
Ġta thya
Ġa dhara
Ġjil la
Ġde sha
Ġni jara
Ġg re
pa i
de mi
Ġda sha
Ġse ba
Ġkam gre
Ġma tra
Ġi tya
ĠâĢ ĵ
sh ri
sh chi
dar shana
Ġshata b
Ġb ara
Ġcha ndra
Ġsadharana tah
h rrita
pa ta
ve r
thi ti
nd ara
Ġstha nare
Ġd h
li a
Ġnama ka
krri ti
de ba
Ġjana ta
k ana
00 0
Ġa i
Ġc o
pa la
te bele
sh yaka
Ġitya di
Ġan yanya
Ġa dhya
Ġma ta
Ġa ga
Ġna di
Ġnirdde shana
ti sha
Ġd hari
Ġsam par
Ġya tha
bi dha
rri tya
bha ya
Ġeka demi
Ġp h
ĠbishàŃ± bidyala
Ġ1 2
Ġmukti labha
har ara
Ġpra dana
gra ha
Ġja ga
Ġp ani
Ġru pe
Ġ :
l le
p he
la ya
ja ya
t ro
Ġcho ta
ur o
chi trare
Ġh o
Ġbi shesha
Ġ tri
Ġpari bara
a bhi
Ġnir mita
Ġla ksh
Ġch ar
Ġpra kasha
Ġk sha
na l
ng ara
a sa
Ġaba shyaka
ri ka
ĠsàŃ±a dhi
ji bita
k h
Ġke bala
Ġshe sha
yai thila
k an
Ġe thire
kra ma
t tana
Ġmo ta
Ġbar n
Ġ1 6
Ġa kar
Ġla bha
n kare
Ġkarayai chi
Ġkend ra
19 7
a i
Ġd hara
chi kitsa
Ġti thi
Ġkar ma
ga lika
ri a
n chi
s thya
Ġprati shata
Ġkha dya
j u
la ka
Ġbar tta
mani ta
ba di
Ġp rri
Ġka mi
Ġba sa
Ġsabha ku
Ġpa tha
shchi ma
Ġpra kara
ya ma
l ar
a j
ro m
da ya
Ġb ri
Ġsa kshara
sh ti
Ġsam ra
Ġi m
Ġpra bha
Ġpra stu
Ġpi ta
Ġbhumi kare
b rri
Ġse mane
Ġbyaba hrrita
te d
Ġsakshara ta
c a
yo jana
tan tra
p an
Ġa msha
ba si
Ġbisha yare
b ra
Ġbi ra
Ġdhar ma
Ġsa da
Ġkhe la
Ġti ni
sh thita
ncha la
mu kha
Ġ1 7
Ġkaru thiba
go ri
g ana
Ġch u
Ġg ho
Ġmu lya
Ġ ara
jana itika
Ġle khi
s àŃ±
Ġn rritya
e ha
Ġba dha
ĠsàŃ±a sthya
Ġman di
Ġ rri
Ġsara kari
Ġshi ba
nka tharu
Ġha i
Ġa ph
Ġpi la
Ġpar yya
Ġ thi
Ġd ra
Ġsh ari
tr an
ni a
Ġmandali ru
1 0
pi ta
y e
ba ti
Ġ1 4
Ġba pa
hi a
) :
g ri
ncha lare
r ani
Ġ tra
Ġ201 4
Ġpr ana
Ġmaha patra
Ġdu iti
bhara tiya
Ġi ti
yi ba
Ġ19 3
m na
Ġpat tana
i le
Ġn ara
Ġpu sta
Ġpra dhana
i mraji
Ġprati shtha
d ma
a huri
c i
Ġgre gori
k she
g h
s ra
Ġ chitra
Ġu bhaya
Ġka hani
Ġja ti
2 1
Ġte be
ari ta
ke ta
Ġkala kara
ku la
Ġpara bartti
Ġku mara
Ġji b
Ġa su
ch ar
Ġshi shu
de shara
Ġka bi
Ġra tha
Ġna yaka
Ġh ari
Ġsam manita
ur tti
Ġp anda
Ġcha li
s s
Ġbi dyala
ĠĠ ĠĠ
ur yya
Ġj ani
p hu
Ġabhine tri
Ġba la
Ġshab da
ti ta
ba hi
h aru
Ġkari thae
Ġte nu
Ġin dia
yai chi
Ġkari thanti
Ġpattana yaka
Ġrajani ti
Ġbha la
e s
Ġ1 1
Ġu nna
kri yare
Ġan i
Ġkshe trare
ji ka
Ġ1 3
Ġbrri ddhi
Ġja gannatha
Ġjil lare
ma ti
iti hasa
j are
s tra
Ġya di
Ġk rrishna
Ġpr ar
bha sha
l d
ari ka
Ġkan tha
b ane
n thire
Ġra ya
f e
Ġrajani tire
me nt
ĠdàŃ±i tiya
Ġphu ta
u da
e ta
ma ha
thi bi
Ġm ani
Ġro gi
Ġp an
Ġj ha
Ġpa lana
t aru
Ġk ana
Ġf rom
Ġpat ni
sa ma
Ġ lu
pa dana
k rrishna
bar sha
Ġa da
Ġan ti
Ġji ba
Ġut sa
Ġprastu ta
l la
m p
Ġ =
Ġa g
Ġpra mukha
Ġe si
ĠâĢ ĺ
lo ka
Ġyan trana
Ġ thare
Ġs ura
Ġgra ma
di ka
Ġ2 5
1 5
Ġaba stha
Ġnu he
kar ara
Ġmu nda
Ġpari cha
Ġk hu
Ġnir nna
na hi
ta la
Ġsama sya
Ġna ba
19 6
Ġsa pta
u t
b arana
Ġt rri
2 2
Ġa pe
Ġbhi nna
Ġb he
Ġhi ndi
Ġpa shchima
Ġn ya
Ġpha la
Ġe thi
Ġkarayai thae
i ki
Ġshre ni
Ġka li
la i
e n
Ġj an
ĠsàŃ±adhi nata
Ġabhine ta
Ġmi le
shi shta
Ġpa dar
i share
Ġpra bhaba
Ġk h
Ġbartta mana
n j
Ġpra ja
Ġpa u
g ya
Ġpra sha
Ġpari ksha
mi tara
Ġpusta ka
a dhika
Ġprati kriyare
l aru
Ġt hara
Ġbayas ka
Ġni kata
t re
Ġbarn nana
sa da
Ġ3 0
Ġk rri
Ġh ra
Ġheu thiba
Ġnirnna ya
Ġgan dhi
t ma
Ġphi l
si s
Ġya e
Ġshatab di
d yu
Ġbi kasha
Ġgu da
p riya
Ġman o
Ġu p
t ur
bhi ra
Ġma u
Ġki lo
Ġkh ri
m ar
m ari
to r
Ġbrah ma
ku ra
Ġpar ba
m pi
la ta
j ya
Ġcha u
Ġ .
l y
Ġro gare
Ġmukhya tah
19 5
s thita
Ġb anda
tar are
Ġj anuari
pa ka
Ġni ka
Ġcha da
Ġprri thibi
Ġchalach chitrare
1 4
dh ar
Ġa tya
l pi
Ġg i
th o
bi ka
ro dha
bhu kta
Ġrajaniti j
Ġro gara
Ġsa phala
Ġpra chi
Ġj u
Ġni sh
Ġsada sya
Ġka bita
Ġsamu dra
Ġshre shtha
n ya
Ġpa tra
1 2
n aru
Ġg ana
1 7
Ġnirdde shaka
Ġnu a
' s
man ara
Ġba m
Ġa pha
Ġbhu bane
be shana
s te
e sa
1 6
s ar
Ġ àŃ±
Ġsahi t
lle kha
h arana
y ar
ja tiya
Ġha sala
Ġjana samkhya
Ġ )
Ġya tra
Ġdur are
la b
la pa
Ġprabha bita
Ġf or
Ġj o
n ki
Ġsam kramana
Ġhu anti
Ġpra da
Ġa k
si sa
Ġsa harara
h na
bhi ka
Ġs uryya
Ġi mraji
Ġsam ar
Ġbhara tare
Ġu llekha
Ġparibar ttana
Ġkara yau
Ġa lpa
Ġn o
Ġbij u
Ġmu la
Ġdekhi baku
tri ka
Ġantar gata
j an
Ġa ksha
Ġbhau galika
Ġsh o
hi re
Ġja ya
Ġpha lare
Ġ200 9
Ġna taka
Ġdi lli
shi ka
ĠbishàŃ± asa
ch u
Ġ201 3
Ġ201 5
Ġs nata
à ¥
Ġra kha
1 3
n jana
Ġnika tare
Ġprar thi
Ġj hia
sa dharana
Ġbha i
yai thae
mi na
Ġj ulai
d dhare
Ġbhi tare
Ġma hara
Ġyu ddha
g ar
Ġmaha bidyala
cha ndra
Ġanu shthita
j ha
Ġpai thile
i li
ng e
Ġe pari
Ġ20 19
Ġk ra
Ġsam purnna
Ġra shtra
kra me
kar tta
Ġj ari
shi la
gan ana
c tion
sh aru
Ġk ya
yo gi
p ri
Ġbaya sare
Ġkha nda
Ġpa kshi
sh trare
Ġka lare
Ġo n
Ġa ma
Ġpu ri
Ġaga shta
Ġa ktobara
Ġpa dma
Ġbi jaya
Ġdi sembara
bhu mi
Ġa ina
k hara
Ġbi sh
Ġsam bha
man tri
Ġpa ki
f i
t s
Ġadhika msha
Ġbyaba stha
ra janaitika
Ġkar kata
aram bhika
si mha
Ġand o
ru pa
Ġadhi kara
ya yi
Ġna bhe
man da
Ġ201 1
Ġd hu
Ġy ie
Ġgar bhaba
Ġiti hasa
n sa
Ġpra besha
Ġu da
Ġm archcha
Ġman tri
Ġkamgre sa
Ġa pa
Ġjana ganana
Ġkaru chanti
Ġpadar tha
Ġsa i
ma da
Ġg hara
ĠsàŃ± tantra
sh una
Ġkari bara
Ġ5 0
ti c
Ġra sa
go la
ka m
pur ba
Ġraj yara
Ġg rri
ch are
Ġsam ga
Ġs ta
Ġape ksha
Ġa para
Ġsa kriya
Ġma la
Ġm urtti
e da
kshi ta
ba i
Ġt an
krri tika
Ġbya tita
Ġsam ana
2 3
a la
Ġ v
Ġbaya sa
200 1
y ari
Ġd rrishti
ka lina
Ġa bi
Ġba u
Ġpari chita
u s
Ġpra karara
si ddha
Ġda i
ti o
Ġeha pare
Ġye pari
Ġb ana
Ġa khi
Ġ201 2
Ġa l
gha ta
tu re
Ġlekha ka
t na
Ġantar bhukta
Ġa kramana
pari ba
Ġpu ni
Ġ201 6
pa tti
Ġni yu
ban dha
s thare
ya m
Ġ l
Ġpa khare
Ġba gha
bha u
Ġameri kare
Ġ 0
pa thi
n ar
Ġpa kha
Ġpa ti
Ġkhela li
t rri
end ra
Ġbayas aru
Ġhoi yae
dha ni
Ġnabhe mbara
hi ra
Ġcha tur
Ġanu yayi
e la
thi ra
Ġni mna
Ġka taka
r nna
Ġp aru
c k
i baku
abhi naya
Ġbidyala ya
Ġba ta
tran s
Ġ201 0
Ġdur ga
Ġjaga tare
Ġj ar
Ġameri kiya
s tri
Ġjana shuna
Ġpu tra
pu ri
ha nti
Ġpa ka
Ġpraka shita
j o
an aru
Ġin di
Ġsu ddha
Ġse ptembara
Ġsam gra
Ġh rri
Ġbhu mika
Ġsaha yya
Ġkam pani
Ġsethi ru
y yare
pa tha
brri ari
Ġa dh
Ġg ran
Ġye tebele
Ġp ho
Ġbi shishta
3 0
Ġba li
Ġbyaba sa
Ġw i
Ġsha sana
Ġbri tisha
nka ta
mi la
Ġm ari
Ġde le
Ġya u
Ġsabu tharu
r gha
u m
Ġrahi thae
rri ti
Ġma j
g hara
Ġsama jika
g ani
Ġm ya
ma tra
Ġni la
Ġtari kha
r d
jana samkhya
Ġgha ti
Ġj yo
Ġw e
Ġb h
ty eka
Ġma sare
di shta
Ġga thana
n ni
Ġmadhya mare
âĢ ĵ
anya sa
l ani
p ho
Ġni ra
Ġkilo mitara
Ġj una
n gu
Ġsa hu
khi ta
Ġupa lab
ha ta
Ġtrri tiya
Ġme di
Ġphil ma
s ari
he ra
Ġnu tana
r s
y ura
Ġa li
d ro
Ġpa la
cha la
stha na
k share
Ġp ri
19 4
Ġstha pana
Ġ200 4
Ġse na
Ġra hu
Ġanu shtha
Ġkarma kartta
Ġa chanti
Ġ2 4
k aru
Ġma msa
Ġdi gri
Ġbi chara
Ġpadha ntu
Ġkari bare
ĠsàŃ± i
Ġanya tama
Ġphe brriari
sh na
Ġd ara
Ġti ka
Ġba hi
u nd
Ġya hara
Ġprachi na
Ġb y
Ġdi rgha
Ġsh ra
de bi
tio nal
Ġsi nd
Ġa tha
Ġka lara
Ġta la
Ġga ti
Ġe mana
dar sha
Ġhei thila
me nta
Ġmasi haru
rrit ti
m pha
Ġga cha
Ġga dha
Ġi s
Ġpa tana
Ġta i
Ġsama ja
Ġ2 7
Ġshi kara
har are
Ġbisha ya
shi lpi
ĠsàŃ±a mi
c al
Ġprati kriya
Ġpu a
Ġrahi thila
Ġyuktara shtrare
Ġ à¤
Ġbi na
b li
Ġabas thiti
t tara
Ġpra tyeka
Ġje ne
s tara
Ġbibha ga
b ho
Ġba si
Ġkhe li
p or
Ġga da
Ġloka priya
Ġsa tya
r tha
ga le
Ġdar shana
c ia
âĢ Ŀ
Ġbahu ta
Ġrahi ba
Ġru pa
Ġta pa
Ġmrrityu barana
char yya
gi ri
Ġphu la
Ġnya ya
Ġkamgre sara
ta ku
Ġni a
ĠâĢ ľ
Ġbi mana
Ġg e
Ġra ksha
Ġcha nd
d ura
Ġse tebele
dhu nika
Ġda k
p r
t t
Ġka l
Ġpra darshana
Ġpra pta
Ġka ta
1 1
ch ari
Ġbha kta
or ld
Ġdar sha
Ġakar are
Ġni yan
Ġhara tharu
hi ndi
e i
Ġkshe tra
Ġk shu
v a
si na
lu gu
Ġmandi rara
Ġdi basa
Ġyaha ki
Ġut kala
r anta
le shàŃ±ra
Ġbha gare
mi a
k hu
da sha
Ġdekha ntu
n an
de i
man are
Ġ201 7
Ġa sha
Ġ20 00
i l
Ġsarba dhika
n dha
di o
Ġne ithile
Ġ201 8
Ġsura ksha
Ġi na
pa shta
th u
lo chana
gu dika
pari ka
Ġpra cha
Ġu para
iti sa
t anu
Ġ rana
ti ku
Ġkarayai thiba
Ġbho ga
Ġjha da
Ġtara la
Ġyuktara shtra
Ġpra siddha
Ġga a
Ġmili thila
Ġsha ili
Ġa ka
Ġd hire
Ġra he
Ġ1 00
shi ksha
d s
Ġba hara
m pa
Ġe be
Ġan da
Ġc a
Ġprana li
Ġcha tra
Ġraja dhani
Ġpur ana
5 0
Ġdhara bahi
k la
ch arana
l l
Ġmu mba
ro ma
Ġba yu
Ġji ti
Ġ199 0
ha sika
ra ja
Ġm ara
Ġ2 1
nd o
Ġ2 2
Ġ àŃ±e
Ġde bata
Ġparu sha
Ġheu chanti
ba ka
Ġyo jana
Ġgar bha
tma ka
) .
Ġsam ban
shi ra
Ġphe ri
Ġsam stha
ja gannatha
Ġla ksha
k he
s àŃ±a
Ġ200 7
e hara
Ġg una
c t
ni dhi
Ġk har
Ġkara gala
Ġ200 6
ĠbishàŃ±bidyala ya
f or
Ġba s
Ġja mi
u ri
Ġpra yojana
me n
Ġhe bara
Ġstha niya
Ġbe sha
Ġa iti
Ġa sh
Ġda yi
Ġ âĢĮ
trans la
mo hana
i ku
Ġre la
sha da
Ġnara yana
Ġanu bada
Ġsampar ka
da shi
Ġbi ja
Ġba hari
i t
Ġbi ka
bhi da
Ġrahi thiba
Ġ200 8
sh ura
Ġb ani
Ġh ar
thi ka
ki t
Ġsam graha
Ġ2 6
pra ti
Ġ2 8
g hu
sh ma
Ġp riya
Ġga beshana
Ġunna ta
d anti
Ġpratha mika
Ġn anda
cha pa
Ġga ja
Ġa prela
Ġra u
Ġsu ndara
Ġlaksh mi
Ġ19 2
Ġbhaga bana
Ġmi tara
pra tha
Ġshatab dira
co m
bha li
Ġmau lika
ni ti
Ġpra tya
Ġde shara
Ġt re
Ġsam gha
Ġkshu dra
s thiti
Ġcha kra
ch o
Ġtha kura
i da
Ġpr ani
c le
àŃ± ra
Ġg ri
Ġantar jatiya
w iki
Ġma a
Ġsh te
Ġupalab dha
p la
Ġa pare
Ġa ji
Ġgarbhaba sthare
sa bu
Ġp rrish
Ġp la
Ġpa tire
m ula
Ġ20 20
Ġc on
Ġ2 3
o d
Ġta hara
b hare
s tana
Ġbij e
Ġyatha krame
e r
Ġbhubane shàŃ±ra
Ġs y
ph aru
g hi
chi trara
Ġkri keta
Ġgo la
| |
Ġ %
Ġp una
Ġde share
Ġyaha ku
Ġsa ta
m bha
Ġha ta
Ġdh arana
Ġup anyasa
Ġk anya
Ġla mba
Ġo r
bi nda
ĠdàŃ± ara
Ġta ku
àŃ± ar
i shi
man dira
Ġbish nu
k s
Ġprati nidhi
Ġsnata ka
Ġy uro
Ġkarayai pare
ma sa
pan na
Ġu ni
Ġa sa
pr arambhika
Ġni ti
ng are
Ġnirdde sha
Ġpada ka
ra la
di e
Ġpar bata
li sa
Ġhi sa
Ġsi m
q u
Ġne ta
de la
l anare
Ġe n
Ġkari chi
Ġkhar chcha
Ġcha pa
Ġkalakara mane
Ġban dhu
Ġtara pharu
Ġpre ma
Ġshatabdi re
p ro
ksha ma
Ġnird dishta
Ġgho shana
Ġra bi
âĢĮ ~
19 3
Ġchi h
ba hita
sh ka
Ġta t
Ġmadh u
Ġsh ar
Ġgha nta
Ġuchcha tare
Ġsamu daya
kam gre
Ġanu bhaba
Ġb laka
Ġpura tana
Ġ200 5
bhara ta
Ġparam parika
Ġbe laku
Ġadhi kari
pura skara
Ġp ana
a ba
Ġadhi nare
Ġne t
g na
Ġa d
Ġs tara
sa ka
Ġbi ru
c ie
thi bara
kamgre sa
Ġmi shi
Ġala ga
Ġkhri shta
Ġbau ddha
Ġg iti
Ġa kasha
yan ara
Ġa bha
Ġjana yae
si ta
j ani
Ġb la
Ġda ktara
Ġsan tana
ji bani
Ġ20 21
ĠsàŃ± ra
rrish ya
dhi ya
transla ted
à ¦
Ġe mane
sh thi
sh cha
Ġla la
Ġgu mpha
bhara tara
p ti
Ġa dhunika
Ġ4 0
Ġe na
kar da
Ġmandi rare
Ġka lika
Ġha la
ya tra
Ġchi kit
sho ra
Ġ ran
Ġsi ne
Ġche shta
Ġhra sa
Ġk hara
Ġ2 9
Ġbi dya
Ġkar anaru
Ġgra mare
Ġdi gare
Ġmi sha
de share
n anika
ma ya
Ġa b
Ġke hi
Ġprasa da
n ce
Ġni je
Ġsam bala
Ġar o
u thile
Ġpra mana
Ġtha i
Ġjib anu
Ġ vi
hi ndu
Ġsambha bana
Ġsam pra
Ġsu bidha
Ġkam p
Ġla ga
w a
Ġpa lita
Ġpur nna
Ġsahit yika
cia l
Ġs ari
la m
Ġg hare
Ġanu mo
Ġsi ddha
in o
Ġm ane
ver si
ti na
k si
ma si
Ġm d
de shi
kar are
tta ma
Ġyepari ki
d an
i thila
Ġbar ga
Ġ lan
Ġksha ti
ar y
Ġta le
Ġ19 0
Ġparam para
Ġando lana
li ma
Ġ àŃ±a
Ġpu sh
p aru
pra pta
Ġpaha da
Ġbu jha
Ġrashtra pati
ĠsàŃ± rupa
Ġdra ghi
c y
k anta
tor y
Ġmd wiki
Ġa gra
pa li
bi ra
Ġa yo
bi j
Ġsu chana
Ġ198 0
sha li
Ġma tha
Ġga lpa
Ġe ksa
Ġmana ba
i thae
al th
n kha
Ġs kula
Ġkari pari
Ġsar bo
Ġaksha msha
Ġmumba i
Ġdayi tàŃ±
Ġsam yukta
Ġud de
sh tri
Ġpa ta
Ġpi tha
ja ta
Ġla dha
Ġa shta
Ġra chita
Ġmaha pra
Ġe s
Ġsama la
Ġabas thare
Ġsind roma
u thiba
dhu ri
Ġdesha mana
ca tion
Ġchi nta
Ġrakta chapa
Ġbi ro
a m
Ġpra sta
Ġaba dana
Ġsams krriti
Ġs m
Ġpra deshara
ji ba
ncha lara
ba l
Ġpra s
Ġbha dra
Ġkahi thile
Ġ th
Ġmana sika
bar tta
a s
b le
ne s
ĠdàŃ±i pa
ka hani
Ġse thire
Ġniyan trana
Ġs t
Ġkri da
Ġja da
Ġya una
Ġsa in
Ġyo g
Ġna mita
Ġkar mi
Ġ aru
c u
ka li
Ġba stu
yai pare
a usha
Ġpa ddha
2 5
ma ku
Ġna ksha
Ġne w
no ti
sra ba
bhau galika
Ġpra yoga
m bhira
Ġa j
200 9
Ġpat hara
Ġbibha kta
i kara
sh tara
Ġan anda
Ġchi na
Ġ199 9
Ġjari are
" ,
le k
Ġna shta
Ġha tya
Ġchi trana
Ġ rani
Ġb anti
Ġa ghata
bhu ta
Ġguru tàŃ±
Ġksha mata
Ġa bhaba
Ġpari ba
Ġbiru ddhare
Ġa p
dh ra
lo ji
Ġmani sha
Ġpatana tharu
Ġgrri ha
Ġya krrita
Ġsh àŃ±a
Ġli khita
Ġkantha shilpi
Ġjyo ti
Ġbi dyu
bha ga
Ġ200 2
Ġameri ka
Ġatya dhika
Ġmahara ja
tha nara
bi na
Ġgiti kara
Ġ &
he ba
Ġman u
tti ka
Ġprada ha
Ġut padana
Ġpara sta
Ġdak tari
Ġnet rrit
ka tha
ni r
Ġpar tira
6 0
k ya
Ġchar ma
Ġman yata
Ġa ya
Ġbi be
Ġpai thila
Ġprati barsha
Ġbrah mana
Ġshari ra
Ġdraghi mare
Ġsam sada
se na
Ġru pare
kha nda
Ġmaha ttàŃ±
Ġsam kra
yai thiba
sam mana
kha na
to ri
Ġgo da
Ġdura darshana
b har
n si
sa hi
2 4
Ġk la
Ġa bar
Ġe x
Ġbhau ni
Ġra janaitika
Ġra tna
Ġhe tu
Ġrahi thile
Ġgu jara
bi tra
Ġde ha
pada ka
Ġak ranta
Ġanushtha na
sa i
Ġti noti
Ġsu pari
Ġmo hana
d aru
n ani
Ġkantha dana
Ġma l
Ġlekhi thile
Ġkaryya krama
Ġmili ta
Ġaiti hasika
ta pa
Ġ200 3
Ġadhya yana
n thare
o dha
be r
m s
Ġbhi tara
pe shi
a si
Ġkamp yu
Ġma hi
Ġchari tra
an tara
Ġhe baku
m on
Ġpa s
dhi ta
man u
e na
Ġna g
Ġmi sh
Ġsaha yyare
Ġ199 5
Ġutsa ba
ka le
Ġpra bhu
Ġka ti
Ġka shta
Ġdi ga
sh kara
Ġba l
Ġdha la
Ġparam ar
Ġseba ka
w w
Ġ ĠĊ
Ġs tri
ga mana
te s
mi ti
Ġchau dhuri
Ġs na
Ġha jara
Ġch arana
gh ra
Ġbija yi
na ma
bha dra
Ġloka mane
Ġbhu tanu
re ja
Ġya ithile
Ġrri shi
Ġpra krritika
bi dhana
Ġshe share
shya kiya
pa khi
Ġna i
tya ga
Ġ200 1
Ġasu bidha
Ġa lu
Ġni yama
Ġkathachitra tire
Ġbho ta
di pa
hu e
Ġut tama
u n
Ġpra chara
ja la
Ġheu thila
Ġd anda
Ġj àŃ±ra
Ġbi kra
Ġnir bhara
Ġniyu ta
Ġpu nar
e d
Ġbar ana
a chi
Ġna li
Ġde baku
Ġsha ha
Ġshu kla
versi ty
Ġsam ka
Ġy iba
Ġprati yogi
b ri
Ġs pe
Ġpari nata
Ġsh ta
Ġkha bara
ta ba
Ġmahabidyala ya
Ġwe b
Ġa loka
Ġdharabahi ka
ma i
dh e
Ġsam lapa
n ra
Ġbha bi
ja ti
Ġta lika
Ġga thita
Ġkahi le
ha ndi
Ġs una
Ġt ur
Ġf o
ra chana
Ġparicha lana
Ġs ku
Ġsama gra
à¤ ¾
Ġa dha
sh mi
ga ma
Ġsi sta
Ġ199 8
Ġsapta ha
8 0
Ġbi bar
Ġprati rodha
Ġjati la
Ġwi th
Ġg ya
Ġbikra ya
ra pi
Ġp har
Ġsu yoga
Ġparibar are
Ġmamsa peshi
k ka
Ġka da
Ġkatha chitrare
ĠbishàŃ± ra
Ġkalara pa
Ġmaha na
Ġli st
pu ta
sha ya
Ġs tarare
sha kti
Ġhisa bare
de r
Ġpai ba
par bani
n kana
hi na
Ġhoi thibaru
ĠsàŃ± lpa
Ġprrish tha
Ġba hare
Ġ6 0
Ġsampar kare
Ġyadi o
Ġyog yata
Ġsi ma
Ġna ta
Ġs hara
ĠsàŃ± rnna
Ġbai j
le s
pur ara
par ba
201 1
Ġunna ti
e cha
ar tha
Ġcha sha
Ġte lugu
Ġw orld
Ġbi dhi
Ġk rama
Ġma tare
Ġh rrit
Ġlaksh ya
Ġs nana
Ġpa bitra
Ġli pi
Ġtaha ku
st ro
Ġo jana
Ġsam anya
Ġna ga
yau thiba
Ġrakhi ba
Ġnetrrit àŃ±
g y
na da
àŃ ¤
Ġparibar ara
Ġsam gita
l anda
Ġsamga thanara
Ġindi an
n re
Ġchalach chitrara
Ġbrri k
s si
Ġma cha
be la
2 7
s m
ma s
Ġa ta
Ġma ti
Ġra i
ja da
Ġje na
Ġkho la
n k
ksha ta
Ġt ar
Ġ197 7
ma dhya
Ġsha nti
Ġte li
e l
Ġma sti
z a
Ġpari besha
Ġaph ri
4 0
Ġa kara
Ġmu kta
Ġ198 5
Ġco m
2 8
Ġg hu
Ġsa la
Ġma sara
Ġpari shada
Ġkale ja
Ġhra da
m aru
Ġk anika
Ġbha shara
de le
bya kti
Ġsamu ha
Ġmahapra bhu
j ar
dàŃ± i
Ġ r
an tu
ga ja
Ġdia yaithila
d ri
Ġbar sharu
nj eka
Ġu kta
l s
Ġj hu
Ġbi pada
Ġn an
Ġkara yiba
Ġadi basi
p har
Ġni yukta
Ġat ma
Ġmaj hi
r anti
Ġaba sara
Ġpar ti
Ġ197 1
Ġpra kriya
dh àŃ±
Ġsamgra mi
Ġpa shu
Ġga yaka
Ġla ge
Ġhi s
Ġprrithibi ra
Ġpakha pakhi
Ġpuna h
Ġchikit sare
Ġd an
ĠsàŃ±adhi na
Ġd ana
li re
Ġda bi
man di
cha ka
ki ta
Ġchi hna
Ġchitrana tya
ja ka
Ġdu h
b c
Ġsam eta
Ġn ar
mu khi
n s
Ġ18 9
Ġbh ra
Ġsa pa
Ġyu ba
Ġpura s
ausha dha
Ġb har
Ġe tha
Ġta ttàŃ±
Ġat yanta
tar ara
j yare
Ġba ha
si te
nja bi
Ġshu ni
Ġyan tra
Ġsarbo chcha
Ġba ba
Ġg ani
Ġlo ke
Ġbrri ha
Ġdo ne
e ma
g uru
le i
Ġd hana
Ġpra desha
Ġpa di
Ġi chcha
Ġsha stri
Ġban dara
Ġyai thila
Ġpradhana mantri
Ġapare shana
Ġsa gara
Ġja gata
Ġga i
2 9
m bi
Ġpa li
Ġshi ra
Ġmo ra
Ġna tya
Ġna dira
kshe pa
Ġchih nata
Ġg ara
dha ba
Ġko ti
Ġshreni ra
ino sara
la si
Ġba msha
Ġsama pta
Ġprati shthita
àŃ±a la
Ġk àŃ±
Ġda lare
njeka sana
ya mita
Ġb anya
Ġma da
Ġg ane
Ġ20 22
shàŃ± ri
Ġbe hera
Ġag ni
Ġadh arita
mi lana
tri ta
Ġud yana
ta i
Ġcha mpi
Ġsama yara
Ġpur nni
Ġin ter
shra ma
Ġjani ta
a se
nd are
ki ri
Ġuchcha ta
Ġta mila
pe r
y anti
ch yu
Ġsam bhaba
Ġbar shara
Ġne ba
2 6
7 0
Ġuda harana
Ġ thibaru
Ġpa trika
bi shàŃ±
Ġde o
Ġkar y
y ani
sa phu
nga mana
u pa
Ġra dha
be da
f o
k ho
sh trara
Ġp hara
Ġi lek
Ġkar nna
Ġmadhya ma
Ġre karda
nja ma
Ġhara hari
Ġpracha lita
Ġb ari
sha la
Ġha da
Ġatya ba
t ura
Ġabhi nita
Ġrri tu
la ksh
Ġsam i
Ġkaryya kari
fi cial
ĠmahattàŃ± purnna
Ġnija ku
Ġasi thile
Ġpurba tana
Ġpraka lpa
Ġd rrishya
bi shesha
Ġ196 7
. ,
t ani
Ġyu ni
ko ttara
Ġdur bala
Ġmili thae
Ġpaki st
Ġameri kara
Ġtri pathi
rachana bali
Ġmu kha
Ġchand ana
Ġs thira
or da
Â °
Ġe sia
sho ka
u d
ka l
Ġausha dhara
bh yan
Ġs pashta
m g
on o
Ġkha i
201 5
sh re
Ġsara sàŃ±
par anti
Ġsaphala ta
Ġst anya
Ġweb site
w ar
Ġa ha
tha ka
Ġbika shita
Ġa huri
Ġba ti
Ġhoi chanti
Ġpur una
201 4
Ġhrri d
Ġgran tha
m urtti
Ġsam iti
Ġrakta sraba
Ġpraja ti
m mada
Ġkari pare
Ġbha ya
mi ni
Ġpari s
par yya
Ġshri rama
Ġbibha gare
nka thare
Ġstha la
she dha
Ġtat kalina
Ġanumo dita
ri c
Ġmi hira
go lika
Ġbibar ani
Ġpre sa
yo gita
ba yo
Ġupa stha
b rritti
l anti
u ha
Ġi ndra
Ġshri la
Ġuni versity
200 4
Ġnaksha tra
ti ve
ba hya
Ġcha nda
Ġsi ta
niya ma
Ġpraja tira
Ġyie ki
s aru
Ġpan dita
Ġkra me
t arana
de ithile
gra ma
Ġstha pita
Ġsara la
Ġmahila mana
ĠbishàŃ±bidyala yaru
Ġim reja
Ġpau nda
le ri
Ġshi lpa
: /
s tare
la ma
Ġba leshàŃ±ra
lo od
Ġna tional
Ġanu mana
Ġgra ha
Ġdh àŃ±
h oi
Ġmu ha
Ġbar shika
Ġ199 7
Ġbu ddha
Ġ197 4
Ġban dha
Ġrakhi thile
Ġsnata kottara
o l
Ġa lo
Ġu rd
be laku
Ġadhi na
Ġsamgha tika
ane ta
Ġyo da
Ġphu saphu
tt p
Ġabar odha
g aru
Ġa shàŃ±
Ġkrri shi
Ġsa u
Ġda ta
pri la
byakti gata
ni ra
Ġcha ka
pi tha
yura bha
7 5
i are
sh te
Ġra shi
Ġloka mana
shtri ya
Ġb bc
Ġa sam
Ġan dhra
Ġ4 8
r aru
Ġe r
Ġgaja pati
9 0
d anare
p rri
Ġe m
Ġbi pa
de ha
me s
ko sha
Ġ199 6
ba ddha
Ġpra bahita
Ġhoi pari
yau thila
Ġgane sha
i re
Ġke be
Ġ196 1
abhi nita
Ġmi ni
gu di
kar yya
ban dhu
Ġpas anda
Ġe ma
Ġpra bh
Ġha nu
ph y
Ġsiddha nta
ĠshàŃ±a sa
Ġsista ma
bha i
:/ /
d dhara
d anda
r ddha
na la
Ġa yojana
Ġha tare
anu p
i kare
ma l
Ġm yu
Ġsam mi
Ġsamar thana
Ġdi s
Ġ3 1
s anika
pi nda
Ġ3 5
Ġ199 4
Ġkarayau chi
cle anup
b ari
j hara
Ġna gara
Ġha ti
Ġso me
imraji re
Ġatyaba shyakiya
Ġbara mbara
g rri
li ya
Ġra k
Ġla i
Ġsha saka
Ġdhar mika
Ġali mpi
sh yare
ki la
yan are
Ġpadma shri
si n
se la
Ġsabha pati
Ġsy ste
Ġprasta ba
i o
Ġ| |
Ġpari mana
Ġki shora
Ġroga mana
ve lo
Ġjib anara
Ġphala phala
Ġbi dro
pa tya
Ġpurnni ma
ji bana
Ġti rtha
ng o
Ġsamra ta
Ġcha di
Ġc e
ksh aru
Ġdh yana
Ġkari be
iti s
bi msha
ke la
Ġ8 0
Ġparyya tana
Ġa lar
Ġba ja
Ġga bhira
ke t
Ġchatur tha
Ġabha yar
Ġsain ya
Ġsna yu
Ġpa e
nd hi
be dana
Ġdi ja
Ġn yu
Ġbya pi
da sa
Ġn ana
Ġ199 1
Ġsams krrita
m yu
Ġehi pari
lo ra
Ġdi se
Ġmi lu
Ġupa dhi
Ġmish rana
tha i
Ġbi graha
Ġba ma
Ġcha kiri
Ġkara i
à¤ °
mp le
Ġpratiyogi tare
u p
Ġsa harare
dh ari
sana la
à¬¼ ,
nka da
Ġshiksha ka
Ġnikata stha
Ġsamban dhiya
sa ha
Ġg har
Ġhoi thanti
Ġs thiti
ri ta
le kha
li la
pa shchima
Ġkimba danti
la la
sha ma
Ġshi la
ĠsàŃ± r
yan da
kra mare
Ġbra ta
m ya
Ġsam padaka
Ġte shta
Ġghati thila
o na
ar ara
ti k
ti bha
dhi na
Ġpr arambhika
n tara
ja pura
de o
Ġ195 7
Ġsa ura
Ġra sta
Ġti bhi
ko ra
ph ta
or ta
la sa
Ġe i
Ġbha ba
bar nna
Ġesi ya
a d
d ur
Ġma he
di ng
Ġsu re
Ġsamga thana
j hi
ti m
te ri
Ġko ra
Ġ198 4
Ġ195 2
Ġshab dara
Ġparamar sha
3 3
m b
ma tion
Ġke u
Ġprada tta
Ġkanthashilpi mane
Ġkampyu tara
ku da
Ġud bhida
u l
Ġba isha
ur anika
Ġeka matra
Ġja ha
Ġanu san
stha li
Ġiti ha
p anare
Ġsa thi
Ġd àŃ±a
Ġsam kh
Ġdi e
Ġasi ba
Ġdhar anara
Ġgho da
dhar ma
k ro
ka taka
Ġta ma
Ġta li
a t
n thi
y anika
Ġma li
Ġya j
Ġ199 3
. )
e thare
Ġk on
Ġk hana
Ġprati ka
bra h
Ġda inosara
Ġanu mati
pra deshara
Ġdhar mara
Ġkarayau thila
k endra
Ġd ru
Ġbe la
Ġnama karana
Ġchalachchitra ti
Ġas thi
ĠàŃ± i
Ġpaki stana
Ġsamkra mita
Ġa se
sh ari
pa dma
Ġba su
Ġgra mara
ga ti
Ġm ur
Ġba bu
Ġan ta
Ġko sha
masi hare
Ġ àŃ¤
gu a
Ġbisha la
Ġshari rika
Ġprabh rriti
9 9
Ġka i
Ġ199 2
Ġkho li
g una
Ġprati yogita
Ġsi n
Ġchi thare
Ġ198 9
Ġgan ana
ĠbishàŃ±bidyala yare
Ġudde shyare
na thile
Ġmukhya mantri
Ġsams krritika
Ġsamka lana
Ġsa ttàŃ±
te la
lo gy
Ġji bani
yai thile
Ġpara s
Ġanti bayo
Ġpaka i
Ġof ficial
Ġhei thae
Ġullekha niya
ba yu
Ġa shoka
Ġda uda
Ġgo pala
Ġbij eta
tion s
Ġpras arita
8 8
s arana
Ġpari be
nga li
Ġsaha yata
bhu gola
Ġgu pta
Ġmano nita
a su
w e
Ġbas anta
Ġba jara
Ġn are
sala mana
Ġparicha ya
Ġbhubane shàŃ±
y ane
li m
st hara
ngi ra
pratha ma
nd e
Ġar thika
Ġag aru
Ġya the
Ġga la
che ck
kshe tra
parba parbani
Ġcha ndi
Ġda ka
Ġme la
Ġpila mana
Ġbichara pati
p una
Ġa mara
ga lpa
ji bi
Ġkha iba
Ġkarma chari
c s
n anare
n je
r y
Ġ [
tr y
Ġke sha
dar shita
o ti
te ra
Ġmaha kasha
Ġparyya taka
ĠgurutàŃ± purnna
6 9
la yara
Ġa phi
Ġsams krri
Ġbyabasa yika
Ġna thila
Ġkaryya kala
je na
200 0
Ġkend riya
àŃ±ar da
Ġmisha i
s anare
Ġe sa
Ġja yi
ki ra
sam s
Ġbahu la
201 7
199 5
Ġsyste m
Ġra o
mi n
ĠĠ Ġ
nji ni
jan ana
Ġshastri ya
Ġyathe shta
k shu
Ġsar o
Ġpe ta
Ġmanu shya
Ġpresa kri
Ġ /
te da
Ġ197 0
Ġam la
ĠparshàŃ± re
ti n
Ġu dya
ĠsarasàŃ± ti
3 5
ka bi
Ġcha ti
Ġga u
Ġ4 7
Ġaru na
6 5
i d
Ġ ve
Ġbi rodha
ch chi
bar are
Ġadhya ksha
Ġpaddha ti
an yanya
Ġcha i
Ġraj yare
Ġkhara pa
n jara
ri na
Ġga le
gra hi
4 5
s to
Ġde hare
Ġstha nan
Ġbikasha shila
t anara
te na
Ġna u
Ġda m
Ġsi mita
Ġabhi yana
Ġpi da
the r
Ġshri krrishna
Ġshri jagannatha
t ru
Ġs tu
Ġjar mani
pa tana
tana li
Ġti bra
Ġkhu ba
Ġpari manara
Ġshi r
Ġniyu kti
Ġsm rriti
s ura
re a
Ġga ura
Ġshi ghra
mu khya
Ġpo li
Ġyuktara jyare
Ġ à
Ġsa kala
Ġbha kti
gra phi
pra ya
Ġbasa basa
6 6
Ġpa ksharu
mi tta
Ġcha dha
Ġmandira ku
Ġ198 7
Ġas pashta
s ka
Ġ tran
Ġbar share
Ġshari rara
Ġtapa matra
Ġaro gya
Ġalar ji
b da
Ġdi anti
Ġpari beshana
Ġshi shura
Ġri ver
Ġsine ma
sahi tya
ĠsattàŃ± e
g ari
Ġna yika
ki mba
Ġbhi tti
Ġ4 5
Ġsamra kshana
Ġnag arika
p le
Ġk oi
Ġpra yo
Ġka thi
Ġra ti
ke sha
Ġbu da
tama ta
Ġsamu d
Ġkami yae
Ġe cha
Ġpa tri
re ta
Ġan anta
Ġsam sa
Ġeka dashi
shi ya
Ġsh rri
khya ta
Ġ5 1
199 0
Ġpraka shana
chala ch
n mane
sha stra
Ġcha lu
por ta
Ġe prila
li ne
Ġna da
Ġdui thara
Ġrama chandra
Ġbi hara
Ġni dra
pi ka
Ġkaru thila
Ġsambala pura
Ġmal lika
d da
ba hu
Ġba j
bi jada
Ġmi na
Ġgo binda
Ġkaryya kshama
Ġanya mana
Ġgu di
Ġ4 9
Ġyai thae
Ġdara kara
Ġer ro
ra l
mi ya
ki a
nga lare
Ġkha d
Ġbo sha
Ġ7 5
Ġbarn nita
Ġkalika ta
laksh mi
Ġra hanti
Ġra ghu
rri dha
Ġja ta
stha nara
Ġchu kti
Ġbyabasa ya
Ġjayi rama
s anta
Ġja tira
Ġeha dàŃ±ara
Ġbe mari
Ġ9 0
m una
ba dara
Ġsa dara
Ġma ma
li n
Ġi sra
nga ma
Ġpada bi
ut tara
Ġphusaphu sa
Ġpar bati
Ġpu bli
Ġban dhi
la yare
na tional
dh yaru
Ġhe alth
Ġpre ss
Ġ196 0
Ġpush pa
i r
k end
k sana
s ko
le ta
Ġsam padana
198 0
Ġbam shara
a li
Ġka u
lo w
pi da
shri ta
3 8
j yara
k lo
Ġb rritti
Ġj ara
Ġan dira
Ġsam yojana
tara ya
Ġcha a
Ġ198 8
Ġshte sana
4 8
k ranti
Ġsam yoga
ro ta
thana itika
Ġyoga dana
7 7
Ġa ja
Ġf e
Ġbyakti gata
Ġ7 0
tari a
Ġ194 7
Ġ194 8
Ġa charyya
Ġe da
Ġmu salamana
Ġraja patha
Ġpraya tah
Ġ195 0
Ġethi pai
ya gada
Ġma trri
Ġm rrita
pa sa
di ya
àŃ± i
Ġha sta
pur are
ce s
201 0
Ġkami ti
Ġbiro dhare
Ġb ro
Ġpra shi
Ġmu tra
Ġsi ri
man ta
Ġbibha gara
Ġni mitta
Ġki pari
Ġupa karana
sam kh
d ani
Ġi ndo
Ġga ya
Ġshiksha gata
ĠsàŃ±i krriti
g dha
w orld
ti a
Ġe yara
ri s
Ġeka da
Ġyu ddhare
Ġpresakri pa
Ġa c
Ġbi kri
Ġba hana
Ġan uro
Ġpr aram
Ġmahila mane
Ġsams par
Ġho la
Ġkana dare
Ġshra ddha
darsha nare
l anara
u jhara
na thila
Ġhi mala
Ġkaru chi
201 2
Ġsamra jya
Ġash tre
a da
Ġpra bandha
Ġba dya
dha nare
Ġbar nna
pi la
Ġyu kta
bhu ja
ti s
Ġpa le
Ġbi stara
Ġan na
ja tika
Ġja ina
Ġku kura
Ġakar shana
za tion
3 4
Ġs ur
Ġmaha deba
Ġ198 3
Ġpo lisa
Ġ197 5
9 5
p hara
Ġa lochana
bha be
se r
Ġha ki
Ġ5 2
Ġ196 2
p anara
t te
Ġb rrit
ru ti
Ġshreni re
Ġbidyu t
b anara
j anara
v ie
Ġa kha
Ġta milana
Ġeka dhika
be shaka
me ha
19 0
Ġku la
Ġar juna
Ġ198 6
Ġgana sam
Ġanusan dhana
g arare
Ġa mba
Ġcha ma
ngita kara
201 6
Ġsethi pai
ter s
Ġhari hara
Ġbidyala yare
Ġjan mita
sàŃ±a mi
Ġpa cha
Ġbe da
pu ja
Ġabashyaka ta
Ġabastha na
Ġma laya
bya bahara
Ġ197 2
6 4
8 5
bi dhi
kar ma
g ane
i de
Ġk shira
Ġsa ja
Ġba cha
gra sta
Ġkama la
Ġbrri ksha
Ġgara ma
6 7
Ġj hi
ni ng
Ġka bya
nd ana
Ġji ni
ĠbishàŃ±bidyala yara
si la
si de
ch che
Ġshi kha
Ġsi dha
Ġkha li
yara ta
à¥ į
Ġmasti shka
Ġdise ase
d ari
i ne
k or
Ġe di
Ġu n
Ġprati ma
Ġku mari
pur usha
Ġprasha sanika
' '
d anta
p rrish
pa te
te lugu
Ġgo shthi
Ġasi le
Ġrama yana
Ġlaksh mana
8 7
ku ma
re na
àŃ± ara
Ġu chita
Ġrahi chanti
Ġhei thiba
Ġsam badi
Ġpari da
Ġsar bada
Ġyai thiba
dyu mna
Ġaksha ya
Ġni mo
Ġhoi gala
pi ya
Ġpu j
Ġheu thile
bata dàŃ±ara
200 8
Ġdai nika
Ġnyaya laya
i s
p s
Ġna thile
Ġre kha
Ġre bhe
Ġstanya pana
Ġnare ndra
3 2
thi tire
sa u
se s
Ġku lare
mula ka
3 7
p y
Ġs anta
tha anti
Ġd aru
Ġpra t
Ġra ha
Ġsama dhana
ĠbishàŃ± ka
ksh ma
Ġ198 2
for mation
8 9
Ġhoi sari
Ġhe ithile
Ġanu pa
Ġshri mandira
ghatana bali
z o
chi t
Ġbi phala
Ġsh àŃ±e
Ġar jana
Ġte la
Ġsams karana
Ġsampar kiya
Ġsta mbha
chalach chitra
Ġkara ithile
Ġku mbhira
Ġstha yi
Ġin tar
mu khare
Ġpratishtha ta
c on
l yu
ha la
Ġh ttp
Ġka hanti
Ġsam bidha
Ġna cha
Ġi ta
he ru
Ġki mi
Ġmanda pa
Ġpani grahi
Ġmedi ci
5 7
j aru
Ġsa dhana
Ġg ira
bi dya
Ġdi pa
8 4
f a
j ma
u ni
Ġa stro
Ġba sta
Ġni yamita
Ġf a
Ġpada kshepa
Ġparicha lita
Ġkalarapa taria
k ani
ma li
àŃ± ana
Ġse nti
Ġta ta
Ġdi bya
tri a
Ġkhu b
Ġkheli thile
Ġor gani
ka sana
Ġk or
Ġe te
âĢĮ âĢĮ
Ġtatha pi
Ġpo shaka
Ġka me
si m
mi ra
Ġdi nare
ĠsàŃ± p
Ġnish chita
Ġanuro dha
nti al
Ġaba tara
Ġdei thila
Ġprasa ba
Ġo kila
Ġg ari
Ġchi ni
nja ya
Ġsehi pari
Ġgan thi
Ġka ha
Ġg hana
be kshana
Ġpai le
ng ana
Ġl una
Ġse te
Ġsam ila
Ġprati bha
Ġha tha
ncha yata
go ti
Ġmrrityu belaku
nja ba
198 5
Ġratha yatra
b ula
Ġma ya
Ġnir mala
Ġbe shi
Ġkathachitra ti
Ġli la
Ġbo o
i m
k hari
p tara
Ġan dha
Ġsha taka
Ġme ru
Ġbibe chana
Ġbhra mana
ra sa
Ġk anta
ni la
Ġpra krrita
Ġna eka
Ġpi tamata
ge s
Ġbu li
201 3
Ġjib anare
Ġapara jita
shna ba
Ġk ani
chi na
shi ba
Ġsha kha
ĠsàŃ± yam
ge ne
Ġantibayo tika
3 9
m y
Ġba yo
Ġba dhya
Ġsam kranti
Ġmu ni
Ġmi tra
Ġpur be
Ġkale jare
Ġbira ta
Ġshar ma
Ġpra krriti
Ġka shmi
jana ka
Ġyu gare
Ġbhi ma
200 7
âĢį ~
Ġyai chi
Ġsahit yare
Ġan anya
Ġbha bana
kha la
yu ni
lu a
nchi ba
ĠĠĠĠ ĠĠĠĠ
Ġnish patti
Ġhanu mana
kimba danti
Ġma trare
bha gare
Ġar thanaitika
ĠsàŃ±a i
Ġbibha jana
Ġgi ri
Ġgri shma
Ġhis tory
Ġhola sela
c c
ha i
Ġbi la
Ġan tara
bha bika
Ġsam skara
nd ari
Ġy i
Ġbe para
Ġkha ni
sara kari
bhara tare
j anare
Ġ ari
li pi
Ġka mare
Ġde bu
Ġman tra
pu tra
Ġdra bya
Ġpracha lana
Ġabhayar anya
8 6
l da
si on
Ġmo gala
Ġnirdde shita
manda la
Ġghar oi
d di
Ġb lood
ba stu
Ġma mala
li ra
pa chara
Ġka usha
nga l
Ġrasa yanika
Ġse bana
Ġbha gna
ne ta
ncha ma
Ġraja bam
Ġ5 3
Ġpo ta
Ġprrithibi re
Ġilek tro
brah ma
e sana
Ġka pa
Ġu i
Ġkar yyare
Ġprati dàŃ±
jana ta
krri shta
Ġpara tharu
Ġ198 1
Ġ197 6
Ġamsha grahana
ka lara
Ġe bhali
Ġpa thya
Ġu iki
be ga
Ġasi thila
Ġmar ga
Ġs par
Ġda kshi
Ġstha patya
Ġupa desha
Ġin formation
Ġme da
ko na
Ġsan dhya
Ġgita guda
Ġrahu thiba
k yu
v o
Ġd anta
Ġg lo
Ġcha lana
kh aru
ju ma
gh t
Ġpuras karare
Ġ tyaga
Ġkar ona
Ġ20 23
Ġut panna
197 7
ut kala
shi sha
Ġi ra
Ġja m
Ġga yika
shàŃ± asa
20 19
Ġdia yaichi
Ġthe rapi
sti tu
Ġsampra da
Ġparas para
n ment
Ġma pa
cha da
Ġcha bi
Ġsama gri
nti a
khi la
Ġpha i
Ġartha ta
Ġdhu pa
Ġnirddesha nare
Ġprashi kshana
p ya
à ®
Ġe pi
Ġd ho
Ġbi ta
bi da
Ġdi ne
Ġgha ta
Ġabas arare
Ġ5 00
Ġph ra
Ġayo jita
3 6
: -
Ġa desha
bhi jana
Ġpari kshana
Ġla gu
mo na
Ġ196 4
Ġupara ku
7 4
Ġpra janana
Ġba dhi
Ġhoi gale
he le
Ġro ki
Ġpur u
Ġpe ri
che tana
Ġbira la
Ġabi shkara
3 1
e t
n anara
re i
Ġbi li
Ġde u
shi a
Ġga mbhira
Ġmi shrita
bh ra
bho ga
i ni
pa t
bi ya
Ġbele bele
Ġyuro pare
Ġa dya
Ġd rridha
re s
bra ta
simha pura
Ġsam bada
Ġ197 9
199 9
Ġpratinidhi tàŃ±
Ġsammi lani
Ġitiha sare
7 9
a u
Ġbi st
Ġkari dia
bi ndha
Ġprati shedha
Ġsan tu
sia ma
Ġtra phi
Ġjyo tisha
Ġbhadra ka
5 5
n tha
an tar
Ġm rri
Ġde ula
Ġga beshaka
me r
to sha
Ġhi ma
Ġ3 6
Ġnikata tama
Ġtan tu
gani ta
Ġurd dhàŃ±
Ġgira pha
o si
Ġk riya
Ġpra darshita
Ġka sha
Ġman dela
Ġne heru
Ġko la
Ġkuha yaithae
Ġlagi la
Ġraya gada
g hya
n ch
ya tare
Ġsa thika
Ġmandira ti
Ġso na
Ġmadhu meha
Ġsku lare
Ġ tho
Ġma yurabha
Ġsam patti
Ġmi tar
Ġmaha tma
pra kasha
she share
Ġc hara
Ġpara ma
Ġ196 9
Ġlagi le
kan tha
Ġdrrishti ru
) ~
k àŃ±
la s
Ġa pana
Ġpra sara
Ġupa ya
Ġmahabidyala yare
Ġrebhe nsa
g har
m ma
ta kara
ti sh
Ġk hya
Ġa yu
Ġd ari
sa bha
li pa
nga ku
Ġanu shi
Ġsaha yaka
Ġkaryya kramare
ngala deshara
Ġam rrita
gar ara
Ġjiti thile
nir ba
4 4
Ġb hari
Ġa shra
sh to
Ġma dya
Ġm aru
Ġkar ttika
Ġmi nita
Ġsu dha
Ġrahi le
ng ha
lu ka
Ġpha to
Ġpha und
Ġdasha kare
Ġbidro ha
Ġsamkh yare
Ä ģ
Ġcha ula
Ġadhi niyama
Ġgo ti
mu da
bhu ti
ko ta
Ġadi re
200 5
Ġbani jya
Ġsupari sha
Ġorgani zation
a me
t to
re d
Ġu daya
Ġsam antara
Ġshi khi
Ġmaha mmada
Ġupa tya
Ġ197 8
kh ri
Ġjene rika
Ġsin dhu
ĠshàŃ±e ta
le c
me la
Ġanu gola
Ġupa dana
Ġutsa bare
Ġprasha nta
Ġsahit yara
Ġma t
yu ddha
Ġsu stha
Ġbhu shana
Ġheba pare
200 6
Ġ195 5
Ġ195 6
Ġshira bhyan
c ture
k on
| -
Ġpa tala
Ġba stra
Ġmaha kuma
nata ttàŃ±
bhu shana
Ġban di
Ġpre rana
yau chi
Ġapara dha
7 6
Ġ +
ba ba
Ġsama ste
pra da
Ġbhaga bata
Ġksha ya
Ġsamgra ma
Ġakasha bani
Ġ ;
si ti
Ġse i
Ġhoi nahi
Ġdirgha kalina
ar o
hi ni
Ġk ro
Ġsam sho
Ġar pana
Ġartha t
bh aru
phe sara
Ġprar thana
Ġkata kara
puna shcha
Ġsamspar share
Ġk oda
Ġma hu
yo jita
Ġ3 4
bu da
' ,
e si
Ġni sha
Ġraj aneta
Ġpha ina
Ġbu ddhi
Ġlekhi ka
Ġpuni thare
8 2
d dhana
Ġ lar
Ġma te
yu kti
Ġyo gi
Ġsamkhya ka
Ġchu a
Ġbla kara
Ġkaripari be
b arika
Ġb aram
Ġba hya
Ġna tha
Ġjana pada
tari ta
Ġshari rare
nki ta
Ġghara ku
Ġshra bana
bartta mana
Ġetha kara
Ġa àŃ±arda
Ġd he
Ġsam bidhana
Ġhoi yaithila
dhi kari
Ġn rrit
kha nare
Ġja ma
Ġsi shta
chcha da
Ġha u
Ġne pa
Ġpani re
Ġaph rika
b anare
à °
Ġya tna
pi na
Ġabhi yoga
Ġyu baka
ĠbishàŃ± re
Ġdekha na
Ġdia gala
Ġbartta manara
Ġkhabara ka
Ġpale shta
g lo
Ġ tana
Ġa ge
Ġsa d
Ġma de
Ġba lia
Ġni ri
Ġu thi
mu ni
Ġ4 6
ndi cha
Ġbharata ku
Ġkshe pana
Ġbiro dhi
s pati
da kshina
Ġma ho
ni c
Ġm rrit
Ġpa ksha
di lli
Ġu r
ji a
Ġbya yama
tsa ba
Ġantar jatika
Ġjala bayu
ka lare
Ġde l
Ġmi lana
Ġshri mandi
Ġas tra
Ġeksa pre
paryya tana
j ane
p to
ar ka
pa dita
Ġhe baru
ncha laku
Ġshu bha
Ġ196 5
Ġim lan
Ġprastu ti
Ġju n
Ġama ba
Ġkal yana
Ġhala dia
sa ku
sa gara
chi ba
Ġpra baha
Ġbi s
pa tta
Ġna ka
Ġkala handi
in di
Ġshata pathi
Ġbhau golika
Ġgho sha
Ġthi e
Ġphuta bala
Ġmunda bindha
Ġando lanare
Ġshaili re
Ġgani ta
7 2
9 4
l anta
s anara
ta mina
Ġki r
Ġga chara
Ġshi ta
Ġupa yoga
Ġraja ku
Ġtu lasi
Ġamla jana
j ja
Ġra tire
ksha ka
nga dhara
Ġdia yaipare
Ġdei chanti
197 4
Ġara ba
Ġchampi yana
Ġastro pachara
5 8
m ber
n ko
p rani
Ġni u
Ġsam arika
se ntial
Ġpari la
Ġabhi jita
Ġupa yukta
Ġthi ka
Ġethi ru
yari m
6 8
y s
z e
an ce
Ġs cie
Ġj aru
Ġbi krama
pa di
ch chita
me sha
Ġhi ra
Ġ197 3
Ġsampar kita
6 1
Ġ x
hi ka
Ġa h
Ġda hana
Ġi sala
Ġ3 2
Ġyoga i
. .
Ġp ya
Ġsa thire
sha dara
sh ar
li khita
bara tri
tr aru
Ġyaha dàŃ±ara
ww w
nkana la
ĠnetrritàŃ± re
Ġpra krri
Ġpra stara
Ġra bana
Ġsam mukhare
Ġku nda
in ara
Ġtha ku
Ġbu dha
Ġkri shna
Ġbam be
vie w
Ġsama lochana
Ġmu dra
su ndara
Ġbhi taru
mo chana
Ġimraji re
Ġmedi kala
Ġbipa kshare
" )
Ġs te
sh krrita
Ġma sala
Ġo sha
Ġh are
bha bana
bar ttana
Ġ3 3
Ġadhya paka
Ġhrri da
Ġprat natattàŃ±
n te
Ġsa ti
Ġcha ta
he alth
Ġja i
Ġupa sana
Ġbu jhi
Ġtu lanare
Ġudde shya
Ġes sential
8 1
n ju
ka mana
Ġcha hi
Ġdi ba
ne t
Ġsu bhadra
nta la
201 8
Ġdekhi le
ngala deshi
Ġyau thiba
Ġjini sha
Ġmedici nes
h y
t anta
pi ng
du a
rana tha
Ġ ?
Ġj anu
ni re
Ġba lara
bi tara
Ġpai chi
Ġsha tru
Ġ196 3
Ġ196 8
Ġrau taraya
Ġdiga ku
Ġk r
Ġ| "
Ġpra ch
mi li
Ġpi cha
Ġche nna
Ġpakha ku
Ġrahu thile
5 9
Ġe nu
ku nda
Ġbha ira
Ġin tara
nja li
Ġjala pra
Ġ195 8
Ġprabhaba shali
ĠsàŃ±i krrita
Ġtre na
6 2
d anara
ku lara
pa danare
Ġshi tala
Ġgo pi
Ġke ra
it anya
b r
ka unasi
ti ki
ti ng
Ġpra phesara
Ġpa te
Ġ( )
lo r
Ġsama dhi
Ġsu tra
mu nda
200 3
Ġ193 0
Ġjani ba
Ġbhitara ku
7 8
a ja
e e
ni ara
Ġu dara
Ġna thae
mi da
Ġpari manare
Ġsh yama
Ġyu ga
tti ta
Ġbada lare
Ġtha nda
Ġguru tara
Ġchar oti
Ġbidyu ta
Ġa ura
pa ksha
Ġbha tta
Ġy ibaku
Ġya tri
ki n
Ġpi ndhi
nara yana
Ġbrri hata
Ġdar shaka
kh yana
Ġprasha msa
Ġk yu
Ġe la
Ġh yu
Ġbi bada
hu ta
Ġcha tisha
Ġda ksha
Ġgo pa
Ġ195 4
sho ttama
Ġkarayau thiba
o us
Ġsa ba
Ġpari sara
Ġsha stra
to ni
pra sada
pari be
st s
Ġud dhara
Ġ194 2
Ġpunar bara
Ġtran sa
k te
ga l
Ġta lima
Ġbya paka
pari bara
pura thare
shtha na
Ġasi thiba
Ġ196 6
Ġpro je
197 1
Ġim myu
Ġdai r
Ġmara thi
i thiba
t anare
Ġka hu
Ġu ch
Ġw a
Ġbai shnaba
Ġpho to
Ġraghu natha
ĠpratidàŃ± ndi
ar ji
shta mi
Ġstha nara
the rapi
Ġasi chi
Ġkan thare
Ġkan nada
bhe da
Ġbai dika
Ġ194 6
Ġrau ta
4 9
Ġj hara
Ġda l
Ġmu sa
Ġparibar ttita
Ġlekhi chanti
Ġesi da
Ġmahabidyala yaru
Ġdharabahi kare
4 3
ra hi
ka bita
Ġsa dha
Ġma har
Ġbi o
Ġba labha
Ġde hara
Ġli fe
Ġbra ja
Ġshakti shali
Ġph ran
Ġgran thi
shre shtha
Ġerro r
7 3
8 3
ba stha
na yare
sh tare
cha kra
Ġbi ni
Ġra ji
Ġse n
Ġse tha
Ġna yagada
Ġpari sthiti
nga da
she ka
Ġw o
bo dha
lan d
Ġrogi ra
Ġepari ki
por t
i chi
n anda
ya anti
Ġb orda
ni hita
Ġka p
ki shora
yo gya
Ġtra i
Ġnaba kale
à¥ Ģ
chche da
Ġbalabha dra
ha ti
Ġs tana
ta mila
Ġbi n
Ġmu d
Ġsab ya
Ġkariba pai
Ġupa shama
Ġbada la
Ġati krama
Ġdekhi ba
phu lla
Ġjene tika
k anda
Ġa bo
he tu
tu a
gra m
pu a
Ġchalachchitra tira
Ġjaga tara
Ġhai para
Ġadh una
c ar
sha nara
Ġma lika
Ġpa uranika
Ġra shtriya
Ġsam ghar
ro na
Ġnir mata
pra kara
Ġme ta
Ġdekha yaichi
Ġri porta
Ġakar ara
Ġsamra kshita
ĠshàŃ±asa kriya
li s
ani ya
Ġcha yana
Ġanu sarana
Ġsaha jare
Ġ3 7
Ġnira pada
Ġpa dare
dh yare
Ġda e
Ġchi ta
Ġut te
par shàŃ±
Ġdekha yauthiba
Ġsthana ku
Ġartha niti
Ġim landa
maha tya
g ran
m k
w i
Ġs mara
Ġa mi
Ġa shi
da ma
Ġsa kshata
bi shishta
Ġda tta
kha ndara
gra phy
she khara
Ġshu shka
Ġri se
san na
sia la
Ġjati lata
Ġchatur d
Ġmedi cation
shura ma
ĠsàŃ±p na
g n
p si
Ġ are
ha da
ba ma
Ġpa sa
Ġpa th
li ba
dh ei
lo na
Ġshi shya
Ġjana ka
Ġupa sthita
Ġ3 9
Ġmili chi
gya leri
Ġkrri ti
beda kara
Ġadhina yaka
5 6
Ġa sama
Ġma dha
di ne
th ra
Ġcha hu
de shika
man anda
Ġne le
Ġme gha
phi n
Ġkahi chanti
Ġbri tish
Ġasu thiba
Ġnyaya layara
Ġsambadi ka
Ġa to
Ġsa phta
ni k
Ġsam panna
Ġda ga
Ġn rri
ji ra
âĢĮ ,
Ġsama jara
gi karana
or g
Ġupa kara
Ġw or
Ġdha nu
Ġbishesha j
jan tu
Ġapeksha krrita
Ġkora puta
ar yya
Ġa darsha
Ġbi ndu
Ġdi no
Ġte mple
Ġgu li
Ġsabu ja
Ġshu na
199 8
shti chyu
Ġbhe ti
Ġkalarapa tria
Ġsaro ja
Ġdair ghya
n ne
sh thira
Ġbha bani
Ġeka thi
kha i
Ġpu ne
Ġraj u
Ġar ddha
Ġpha kira
Ġkan dha
Ġph re
Ġmahara shtrara
Ġalu mi
Ġinter national
grri ha
Ġisra ela
4 7
d y
m bu
p ula
w n
Ġp le
Ġpa thana
di re
Ġni ru
Ġhoi pariba
ro ga
ro me
lo gi
bar ga
Ġyo gana
pur ana
nja bara
che ri
Ġkendra pada
Ġatha ba
Ġdeha nta
juma dara
5 1
n kari
ga mi
cha nda
Ġpra du
Ġpra dyumna
yan tra
Ġbujha e
Ġkr anika
n ari
x i
ba ya
Ġe je
Ġma jumadara
Ġpra bala
Ġpra chchada
Ġg anda
de velo
Ġkara iba
Ġha s
Ġsu para
Ġpi tta
Ġme ri
Ġmahara shtra
Ġkathi na
Ġparila kshita
4 1
5 3
Ġsa chetana
Ġpa chare
Ġyu kti
Ġkam yuni
Ġpe r
Ġpro f
Ġparam par
ver nment
à¥ ĩ
Ġmaj hire
Ġab hya
5 2
da la
Ġbi ki
Ġna thiba
de n
se d
Ġla lita
Ġchi da
Ġsaha yatare
Ġthiba bele
Ġkend ujhara
196 1
Ġsampra daya
Ġnabakale bara
a di
Ġa graha
pa thare
à¬¼ ~
Ġba k
àŃ± ita
Ġse guda
Ġsam an
Ġcha ya
Ġmi tha
Ġprati murtti
stha yi
ke r
Ġso ma
Ġdha mani
Ġala bam
199 4
Ġakar shita
196 7
Ġsai nika
Ġsta te
Ġupastha pana
b ru
e m
Ġsa dhu
Ġbi khyata
Ġka ila
Ġ1 000
me ra
to n
Ġti thire
Âł Âł
Ġin stitu
Ġanushi lana
Ġamaba sya
b la
c lo
l sa
tha le
ja ma
mi c
Ġdi stri
gi ya
to ra
ne ss
Ġlekhi ba
tho ra
Ġthaku rani
c or
Ġ !
ar ch
Ġe tharu
Ġsa und
Ġsa kshama
bi bhinna
Ġla bh
Ġsh oi
nga pura
Ġyo gya
Ġkarayai pariba
200 2
Ġkuha nti
Ġdei thae
bo li
Ġas ura
Ġbishesha tah
ris sa
a ti
b ro
Ġs pa
ra jya
Ġa kshara
Ġka pura
Ġbe dha
Ġgu mp
Ġuchcha tama
Ġdala ku
198 9
shchi mare
Ġesi ara
Ġdakshi nare
Ġsamprada yara
9 3
Ġma dela
Ġka thita
si pa
Ġi nahi
ji na
Ġpu shti
kar anare
Ġpara loka
Ġban arji
Ġadhya t
Ġsamra jyara
Ġsapta ma
Ġabi shkrrita
Ġjyoti r
c an
r anda
ka thi
Ġp hya
Ġpa shcha
te ka
Ġse tharu
Ġpu naru
yo gare
Ġyo ni
Ġyu gara
Ġat mahatya
Ġtha anti
Ġso sa
198 8
fe re
Ġbhe da
gamana gamana
Ġetha ku
Ġkshepana stra
y ur
Ġpa pa
Ġga ta
Ġt yu
ncha lika
Ġ6 5
Ġnija sàŃ±
Ġantar nihita
Ġdo la
Ġdura ta
Ġesi are
Ġkal pana
4 6
9 2
9 7
Ġp p
ma hara
Ġpa ma
Ġkari sari
Ġu pani
mi tar
yi ta
Ġpi ntu
mu ndi
Ġ195 9
ment s
Ġchau tisha
ĠàŃ± ar
Ġdilli re
á Ģ
ar t
ka sa
Ġh y
Ġkari dele
Ġni m
th ari
Ġki e
Ġbya sa
Ġaba dhi
Ġut tarare
Ġ3 8
198 7
a ma
Ġra s
Ġra kshana
Ġba ki
Ġi shta
se ba
Ġnir gata
Ġlo hita
Ġprati dina
gu la
Ġkaryya laya
mu kta
Ġtan tra
Ġnatya kara
Ġinahi bitara
m shu
ba leshàŃ±ra
Ġbi r
de s
Ġya japura
se bi
gi ra
Ġke rala
su re
Ġpurba ka
Ġ195 1
Ġtu me
199 2
Ġco lle
Ġgi tare
ction s
Ġkampani ra
Ġbhabi shya
Ġbrriha ttama
k har
cha ya
Ġpra tapa
Ġmasiha yae
Ġkend rare
Ġrakha yaithila
Ġsamban dhare
Ġshara ta
Ġudya ma
b orda
c ri
bi t
Ġhai dra
195 1
Ġdilli ra
Ġsambha bya
katha chitra
Ġnan di
Ġnimo nia
Ġba lare
Ġba laka
Ġrahi la
pre ss
Ġas anti
Ġjati sam
Ġmano ja
Ġduh kha
Ġrak tare
5 4
n chare
ra i
Ġka mana
Ġka gaja
he la
tri ma
Ġsaha ja
kala handi
Ġphu t
Ġche na
Ġthi k
Ġhala di
Ġbal labha
Ġsamsho dhana
n sha
s uryya
Ġa sana
sh t
Ġd rrish
Ġpra yukti
Ġan ura
Ġjana jati
she i
Ġut patti
Ġbhu la
Ġc ar
Ġsho bha
Ġsupari sa
ĠkàŃ± chita
Ġshirabhyan tara
6 3
7 1
Ġki ta
ne r
Ġsu barnna
Ġadhi basi
sta ka
sta pha
sam uha
20 20
Ġf il
Ġkho rddha
Ġprasha sana
aba sthiti
Ġgari ba
u chi
Ġ tya
Ġsa pha
Ġka shi
si ya
Ġan ita
Ġsam anta
Ġya ma
Ġpari sra
ke tana
uru s
Ġhai s
Ġnikata bartti
Ġashtre lia
Ġspar sha
Ġbist rrita
Ġjalapra pata
Ġs tre
da e
Ġsam prri
Ġta laku
Ġi ma
Ġdi p
Ġkara ka
to ti
khi a
Ġyo ge
pra desha
Ġte k
Ġbo la
Ġbaya sara
à¤ ¿
ye shtha
Ġbam la
Ġrakha yae
Ġanumo dana
Ġscie nce
b yu
Ġp oda
Ġk shi
Ġa shrama
Ġd hira
Ġbi pla
Ġy ana
Ġi me
Ġkar da
Ġpai la
Ġpari ganita
tri k
Ġabhi sha
Ġkha n
Ġdeba debi
ngala desha
Ġmai la
Ġpraka l
ssi on
9 8
j jita
Ġsa ka
Ġg he
Ġni yojita
Ġi uro
Ġsama jare
Ġsaha yoga
tira eda
Ġkho ji
Ġparyya yare
Ġtali kare
Ġkaryyakala pa
Ġeksapre sa
9 6
u nda
da ta
Ġsa t
Ġbi deshi
Ġbha jana
mi ne
Ġpari barika
Ġla l
pra ja
kra mika
Ġroga ku
Ġbho jana
kan dha
mp ho
Ġbrahma pura
Ġshar kara
g ma
aru na
ja gata
th y
shi ni
Ġda ya
Ġya anti
Ġf i
Ġas àŃ±a
199 7
Ġkho dita
Ġthi a
Ġshabda ti
Ġbaisha yika
Ġshataka da
4 2
Ġa gare
da ba
Ġsam manare
Ġda khala
ki chi
Ġaba sada
Ġbe ga
ĠbishàŃ± ala
Ġre da
Ġgu nda
Ġbrri ddha
Ġ193 6
) |
0 3
Ġ Âł
Ġma kara
Ġpra ba
Ġkari deithile
Ġg ru
rri sha
Ġhoi yiba
Ġdi sa
Ġ19 20
Ġsi te
Ġgo vernment
pra sha
iti hasika
Ġhi msa
Ġar anya
Ġin te
Ġdekha yanti
Ġbada li
Ġaga ku
Ġchakra bartti
Ġkhrishta purba
Ġnew s
Ġnata kare
Ġdru ta
Ġpuru shottama
n chana
n chu
à ²
Ġe guda
cha lana
Ġka man
Ġba gi
di sha
Ġna mbara
yu ta
Ġbe share
Ġme hera
Ġaram bhare
Ġsan tha
198 6
Ġrri ture
Ġsura kshita
Ġ. .
Ġbish le
Ġchatisha gada
e k
ra ksha
Ġk yari
Ġbi hari
Ġba lika
dh arita
ch aru
Ġsam sara
Ġmaha ka
Ġsu p
Ġrahi pare
bar ta
hari ka
ve s
Ġshiksha dana
Ġsan deha
Ġbhar tti
à ¸
Ġka pi
Ġra stare
ja ga
Ġla ta
Ġmi s
Ġsi ti
Ġt anma
pra jati
20 21
bhu bane
Ġmo te
Ġbai dha
Ġje la
199 1
199 6
abhi nayare
phu la
bhau golika
Ġrau pya
dàŃ±i tiya
Ġsamsa dara
Ġrise ptara
Ġadhyat mika
0 5
i yae
la da
Ġe kara
Ġpa bana
th ura
lo ma
Ġpari shadara
Ġman are
Ġmaha la
ncha ti
Ġupa sthiti
Ġar buda
nata ka
Ġdia yiba
Ġshu khila
Ġdui jana
Ġyoga yoga
Ġdo ja
Ġam bedakara
Ġ194 9
kshe pana
Ġsamgraha laya
pratha me
Ġsamud rika
Ġdel hi
d r
l ari
n tharu
s pe
na ba
ri ng
ku lare
Ġkari pariba
Ġba lya
Ġan tah
Ġhe be
Ġupa maha
Ġraja tàŃ±
mani ka
Ġche ra
Ġgandhi ji
sadharana tah
Ġando lanara
njini yarim
develo ping
Ġsosa iti
' re
à ¨
Ġs pi
Ġk anda
Ġma ga
Ġpa thare
Ġse mi
Ġde velo
dhi kara
Ġro ja
Ġye te
mba kiya
Ġbisha kta
Ġas osi
198 4
Ġ194 5
phu ta
Ġpariba hana
Ġgau tama
Ġindo ne
Ġpraram bhare
n keta
s ter
u se
ga thana
Ġpra k
li shta
Ġbi msha
te nta
nd ranatha
Ġsama lo
me shàŃ±ra
pi a
Ġchi ra
Ġgo te
anu bada
Ġbarsha ku
Ġli br
pe ri
Ġpe sha
Ġphe lo
tari khare
199 3
Ġ194 0
Ġshra mika
Ġbaba dare
sams krriti
Ġabhya sa
le ria
cha ndana
Ġpa bli
Ġka muda
Ġba b
Ġg ro
Ġu chit
Ġna la
anu gola
Ġ3 00
198 1
Ġup endra
195 7
khu thile
Ġhimala ya
Ġhatha t
g hare
ba u
li k
mi tra
Ġde bada
Ġsha da
Ġsi mare
Ġsu la
ng h
20 22
Ġmo di
Ġsabu thu
Ġ195 3
Ġnaba jata
Ġgarbhaba stha
Ġina shtichyu
Ġhoisari chi
Ġmrrit yura
i ma
Ġ trans
re e
Ġcha tu
Ġla bana
Ġbhara ti
aram bha
Ġupa kula
Ġmanda la
Ġtu la
Ġdura darshanare
ngara ja
Ġhari na
ĠdàŃ±ipa pu
nje ksana
Ġbalara ma
Ġprof ile
a ku
d ula
i bare
ba tha
Ġa kra
li o
li sh
mana tha
de na
Ġsha dha
me na
Ġsh ti
Ġchi n
kar anara
Ġar tic
sam u
sam bala
su dana
Ġkale jaru
Ġmili ba
Ġparyya ya
Ġnara simha
Ġnikata ku
Ġbyabasa yi
ĠàŃ±i keta
ra py
Ġbi shu
Ġka laru
yu ktara
Ġrahi thanti
bar ddhana
yi bara
Ġar dra
Ġdu rei
pur na
Ġ4 00
Ġshu k
Ġkri ke
shre ni
up anyasa
Ġjaha ja
s mita
Ġe ta
Ġbi lu
oi d
Ġdi ji
Ġstha li
Ġne baku
Ġpan du
Ġmya ch
Ġtai pa
Ġbhakta mane
Ġlipi baddha
padma shri
Ġpresakripa sana
Ġkamyuni shta
" ~
m bo
p li
p anika
à ´
ar d
ka ma
Ġk hi
ni m
Ġkari hue
nd rome
Ġja lare
Ġja mata
se hi
Ġsha shtha
Ġch yane
Ġbe sarakari
Ġpur anare
pha ila
Ġte ra
Ġpo khari
kana tha
Ġkrri shaka
Ġchaturd dashi
0 6
Ġ qu
ri sha
Ġm or
Ġbi bidha
pa khare
bha kta
Ġcha kshu
Ġhe mo
Ġya kshma
se n
gu jara
Ġdia yai
Ġasu stha
Ġsy ndrome
0 4
e pha
j yo
m pe
t m
ma hila
Ġma dana
ni rd
Ġo b
Ġpra sanna
Ġpa du
pa kshi
ur y
Ġeka tra
Ġda mana
Ġdi nara
Ġga ithile
Ġmaha bharata
Ġt ani
ncha ya
Ġkuha yaichi
Ġso cie
Ġbira ja
Ġmunda batha
Ġdhu mra
Ġvi deo
Ġgitikara mane
Ġprayo jaka
f f
an o
pa ki
Ġka ba
Ġla uha
Ġpur bare
Ġpara la
Ġgu ndicha
Ġbyakti tàŃ±
Ġkuha yauthila
Ġche tana
Ġpro tsa
àŃ±e ra
Ġadhya ya
basi ta
Ġhai po
Ġprana yana
Ġ193 4
Ġpashchima ba
Ġkoi la
m or
s on
Ġs rri
Ġa bhyan
ri kta
Ġo m
Ġna bina
ne ha
ncha mi
Ġkha ta
Ġin to
Ġc en
Ġre se
pura tana
Ġpara manu
st an
Ġchandra shekhara
Ġnrritya shilpi
Ġaphri kiya
ĠdhàŃ± msa
Ġbasu deba
Ġroki ba
Ġkhabaraka gaja
' ~
0 9
ba dare
Ġk shata
Ġsa chiba
Ġka ura
Ġan iba
bi o
dhi nata
Ġi shàŃ±ra
Ġmasi ka
Ġga mana
Ġsha kta
Ġman trana
pra bha
Ġre dio
Ġru dra
Ġtha kka
Ġrajya pala
Ġpre s
Ġdo jara
Ġrasa yana
jo la
Ġsena pati
Ġbahara ku
samkh yara
g ho
l ma
o k
le t
Ġpa tta
pa ga
Ġra tri
Ġsam rri
Ġhoi na
ki o
Ġji na
Ġla ho
Ġaba shesha
Ġbo dha
ĠbishàŃ± natha
Ġ4 4
Ġlu ha
Ġsthanan tarita
Ġshir sha
Ġsamprri kta
0 8
9 1
l ta
n chara
ya ha
Ġpra j
Ġbha gane
lo ri
Ġhe pata
Ġpar tha
Ġkatha chitrara
yan anda
Ġchi taba
kshi pta
Ġ4 1
à¤ ¦
198 2
Ġnadi re
lpi ka
Ġjene rala
Ġabo ut
p ment
Ġs tarara
ma dhyaru
le sana
Ġma harana
pa dha
bha shi
shi shu
ki ng
Ġpari kshare
Ġstha naru
Ġupa kari
go binda
Ġ7 8
Ġpre side
Ġjiba kosha
Ġmya cha
Ġlokapriya ta
m oda
s trare
Ġe ndo
Ġma le
cha ndi
Ġde bara
Ġcha itanya
Ġi la
Ġdi paka
Ġshi lpi
ne da
Ġri ti
Ġdha da
nt s
Ġ193 2
Ġkana da
Ġteli bhijana
Ġpatri kare
fere nce
Ġime ji
1 00
= "
s try
v ara
Ġk hia
Ġa shu
Ġa bedana
Ġe d
Ġma gha
Ġsam mukhi
bi ju
be di
Ġha ni
kar nna
Ġnirba ha
Ġ4 2
Ġw al
Ġpo shta
Ġ7 6
Ġsimha sana
Ġmai kro
Ġsarba brri
Ġdasha ma
pan dana
Ġ193 8
Ġkata kare
Ġlan dana
a ga
g hana
o m
hi nata
ka i
ma u
ma yi
na pana
Ġma gi
Ġya muna
Ġsaha yogi
Ġsadharana ta
Ġbhi tamina
go pala
Ġ5 5
âĢĻ ~
198 3
Ġada ku
Ġmano ra
Ġindi ana
Ġashta ma
Ġgujara ta
Ġkary yarata
ĠbhubaneshàŃ± rara
Ġboo ks
Ġsammukhi na
l yan
sha h
sha ha
Ġma dra
Ġpa pu
Ġbi harara
pa l
Ġba jaya
si ddhi
Ġ( "
bi tri
Ġi stapha
Ġja pani
Ġga lu
pi ra
Ġha sya
Ġrahi baku
Ġbrri nda
Ġshu nya
Ġsan dhana
Ġbai shi
brri ddhi
Ġgana tantra
Ġakhi la
Ġaka lana
Ġex press
Ġpakist anara
Ġparis arare
deha nta
0 1
n che
u th
Ġb rrishti
Ġb arika
Ġa hata
Ġpa de
pa uranika
bi jaya
Ġla ke
Ġha l
she d
Ġbhu ta
Ġdia yaithae
bala mbi
Ġasi la
Ġuttara dhikari
Ġje je
Ġgrri hita
nir mana
Ġsure sha
Ġsamghar sha
Ġsocie ty
a c
r ja
ti sa
Ġ| âĢĻ
Ġa war
Ġna bara
Ġde uthile
Ġye hetu
Ġraj e
pe ksha
anya sika
ge n
Ġtha ira
ce n
Ġ8 5
Ġtu lana
Ġbh oi
Ġbahi ni
Ġdaktara khanare
Ġshrirama krrishna
Ġedi tion
Ġsamantara ya
Ġhyu mana
Ġmusa lima
e x
Ġb anara
Ġa a
Ġka dha
Ġsama yaru
nga lara
shàŃ± eta
Ġshi baratri
Ġsi ngh
Ġpi dha
Ġpara da
Ġko shtha
Ġru pan
Ġana ti
Ġkami tira
Ġjaya pura
Ġpheri ba
f t
i i
m ga
Ġp orta
ba lya
Ġma dhaba
Ġpra phulla
Ġjana sadharana
Ġgo sàŃ±ami
Ġupa yare
ke na
Ġli mi
Ġasi thae
Ġ7 7
Ġati rikta
Ġdo sha
ngi tara
Ġartha ni
Ġanti ma
Ġjaya deba
Ġrakha yaichi
gran tha
Ġnrri simha
0 2
b re
k re
Ġ ~
Ġs kri
Ġk sh
Ġa kti
Ġd rrita
Ġpra che
th ar
Ġda kshata
Ġkar on
ne y
Ġpar ka
Ġpi trri
tar y
Ġheu thibaru
Ġsar bani
Ġati thi
Ġpaka sthali
ĠàŃ±e basa
ĠdàŃ±a dasha
Ġganasam padanare
Ġkausha la
Ġjaru ri
e bam
l yanda
Ġ ÂłĊ
ba dhi
Ġpra manita
Ġpa d
Ġbya pta
Ġsha la
or der
Ġsar basa
Ġ8 30
Ġchali chi
Ġnya sanala
Ġkhri shti
Ġsamar o
ngu li
Ġkhrishta b
prrish tha
g ni
Ġs ra
pa kha
àŃ± la
Ġna m
âĢ ĭ
ji u
Ġpai chanti
Ġsama s
Ġmu khar
Ġsha iba
Ġsu darshana
Ġkha si
Ġin dira
Ġtara ka
Ġshakti ra
197 8
Ġani yamita
Ġsamban dhita
Ġdurbala ta
n chita
ar da
