{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "<|im_start|>": 5,
      "<|im_end|>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "ar": 263,
      "ha": 264,
      "hi": 265,
      "an": 266,
      "ara": 267,
      "Ġs": 268,
      "ra": 269,
      "ka": 270,
      "ta": 271,
      "ya": 272,
      "Ġb": 273,
      "Ġp": 274,
      "ma": 275,
      "are": 276,
      "la": 277,
      "ti": 278,
      "ba": 279,
      "Ġk": 280,
      "na": 281,
      "Ġ|": 282,
      "ana": 283,
      "Ġa": 284,
      "da": 285,
      "thi": 286,
      "Ġe": 287,
      "ari": 288,
      "Ġsa": 289,
      "sha": 290,
      "ri": 291,
      "sh": 292,
      "le": 293,
      "tha": 294,
      "Ġd": 295,
      "Ġma": 296,
      "Ġj": 297,
      "hara": 298,
      "ni": 299,
      "Ġo": 300,
      "ga": 301,
      "cha": 302,
      "Ġm": 303,
      "Ġh": 304,
      "sa": 305,
      "chi": 306,
      "Ġpra": 307,
      "ku": 308,
      "Ġpa": 309,
      "li": 310,
      "re": 311,
      "Ġbi": 312,
      "pa": 313,
      "Ġka": 314,
      "¬¼": 315,
      "à¬¼": 316,
      "Ġkari": 317,
      "Ġra": 318,
      "te": 319,
      "Ġba": 320,
      "di": 321,
      "àŃ": 322,
      "àŃ±": 323,
      "thile": 324,
      "nka": 325,
      "Ġg": 326,
      "si": 327,
      "Ġse": 328,
      "dha": 329,
      "dh": 330,
      "rri": 331,
      "Ġni": 332,
      "ĠĊ": 333,
      "Ġ1": 334,
      "Ġ(": 335,
      "aru": 336,
      "Ġan": 337,
      "ja": 338,
      "Ġu": 339,
      "ch": 340,
      "kara": 341,
      "bha": 342,
      "Ġsam": 343,
      "Ġta": 344,
      "th": 345,
      "Ġbha": 346,
      "Ġna": 347,
      "tra": 348,
      "oi": 349,
      "bi": 350,
      "hu": 351,
      "mi": 352,
      "Ġhoi": 353,
      "nd": 354,
      "âĢ": 355,
      "ur": 356,
      "mana": 357,
      "Ġde": 358,
      "Ġeka": 359,
      "Ġy": 360,
      "Ġ2": 361,
      "Ġehi": 362,
      "ro": 363,
      "ani": 364,
      "thila": 365,
      "bara": 366,
      "tara": 367,
      "bam": 368,
      "dhi": 369,
      "Ġcha": 370,
      "Ġebam": 371,
      "shi": 372,
      "lo": 373,
      "Ġda": 374,
      "Ġi": 375,
      "Ġmadh": 376,
      "Ġhe": 377,
      "ane": 378,
      "Ġkarithile": 379,
      "be": 380,
      "Ġdi": 381,
      "bhi": 382,
      "de": 383,
      "Ġn": 384,
      "ura": 385,
      "Ġ19": 386,
      "thiba": 387,
      "he": 388,
      "kha": 389,
      "Ġja": 390,
      "Ġkar": 391,
      "Ġya": 392,
      "ki": 393,
      "ji": 394,
      "âĢĮ": 395,
      "Ġeha": 396,
      "yare": 397,
      "hare": 398,
      "ru": 399,
      "Ġpai": 400,
      "Ġ20": 401,
      "se": 402,
      "ksha": 403,
      "Ġkara": 404,
      "Ġoda": 405,
      "yu": 406,
      "Ġnir": 407,
      "Ġsama": 408,
      "Ġpari": 409,
      "nti": 410,
      "Ġmu": 411,
      "tu": 412,
      "nku": 413,
      "tiya": 414,
      "Ġki": 415,
      "end": 416,
      "Ġji": 417,
      "Ġmasi": 418,
      "dhara": 419,
      "Ġbya": 420,
      "gi": 421,
      "yae": 422,
      "Ġga": 423,
      "nkara": 424,
      "Ġla": 425,
      "Ġsha": 426,
      "me": 427,
      "Ġbar": 428,
      "pare": 429,
      "una": 430,
      "Ġsh": 431,
      "to": 432,
      "tana": 433,
      "arana": 434,
      "nga": 435,
      "Ġbhara": 436,
      "Ġman": 437,
      "Ġmadhya": 438,
      "yai": 439,
      "bare": 440,
      "Ġmi": 441,
      "chitra": 442,
      "yya": 443,
      "hya": 444,
      "nna": 445,
      "shàŃ±": 446,
      "Ġshi": 447,
      "thae": 448,
      "Ġanu": 449,
      "tya": 450,
      "of": 451,
      "anti": 452,
      "xt": 453,
      "text": 454,
      "pi": 455,
      "Ġro": 456,
      "<|": 457,
      "|>": 458,
      "endof": 459,
      "endoftext": 460,
      "Ġti": 461,
      "Ġlo": 462,
      "Âł": 463,
      "dhana": 464,
      "thare": 465,
      "Ġprati": 466,
      "tr": 467,
      "ne": 468,
      "Ġsi": 469,
      "19": 470,
      "tri": 471,
      "mbara": 472,
      "adhara": 473,
      "Ġpar": 474,
      "gu": 475,
      "ia": 476,
      "Ġaba": 477,
      "Ġhu": 478,
      "man": 479,
      "chcha": 480,
      "Ġkatha": 481,
      "00": 482,
      "Ġha": 483,
      "lara": 484,
      "Ġmaha": 485,
      "Ġch": 486,
      "tare": 487,
      "shta": 488,
      "Ġsu": 489,
      "Ġjana": 490,
      "kti": 491,
      "Ġbhabare": 492,
      "Ġbe": 493,
      "Ġrahi": 494,
      "anma": 495,
      "Ġmasihare": 496,
      "Ġpu": 497,
      "kta": 498,
      "ho": 499,
      "Ġloka": 500,
      "ĠsàŃ±": 501,
      "Ġsab": 502,
      "bar": 503,
      "yan": 504,
      "Ġadhi": 505,
      "yo": 506,
      "isha": 507,
      "Ġpur": 508,
      "shara": 509,
      "lare": 510,
      "jana": 511,
      "khi": 512,
      "Ġpare": 513,
      "mane": 514,
      "Ġkariba": 515,
      "Ġabhi": 516,
      "Ġt": 517,
      "khya": 518,
      "Ġchi": 519,
      "Ġhue": 520,
      "dàŃ±": 521,
      "rrit": 522,
      "on": 523,
      "har": 524,
      "Ġku": 525,
      "Ġjane": 526,
      "bana": 527,
      "shana": 528,
      "Ġye": 529,
      "Ġgo": 530,
      "aram": 531,
      "sare": 532,
      "Ġbyaba": 533,
      "gra": 534,
      "sta": 535,
      "hana": 536,
      "Ġyo": 537,
      "chana": 538,
      "Ġsaha": 539,
      "ng": 540,
      "Ġke": 541,
      "Ġkathachitra": 542,
      "anu": 543,
      "pra": 544,
      "chanti": 545,
      "dàŃ±ara": 546,
      "Ġ201": 547,
      "Ġsahi": 548,
      "Ġstha": 549,
      "Ġkaryya": 550,
      "iti": 551,
      "Ġnama": 552,
      "Ġkarayai": 553,
      "yi": 554,
      "ula": 555,
      "dya": 556,
      "she": 557,
      "nare": 558,
      "yaka": 559,
      "kare": 560,
      "pha": 561,
      "Ġbarsha": 562,
      "dira": 563,
      "Ġthile": 564,
      "pari": 565,
      "Ġbidhana": 566,
      "Ġraj": 567,
      "Ġut": 568,
      "Ġpi": 569,
      "share": 570,
      "nda": 571,
      "anda": 572,
      "Ġbharatiya": 573,
      "Ġne": 574,
      "usha": 575,
      "eka": 576,
      "tharu": 577,
      "ddha": 578,
      "Ġpratha": 579,
      "ithile": 580,
      "stha": 581,
      "kra": 582,
      "ncha": 583,
      "or": 584,
      "rrish": 585,
      "kar": 586,
      "Ġkha": 587,
      "Ġhi": 588,
      "lu": 589,
      "Ġupa": 590,
      "Ġar": 591,
      "Ġnirba": 592,
      "ke": 593,
      "dana": 594,
      "tar": 595,
      "Ġli": 596,
      "yara": 597,
      "tira": 598,
      "pe": 599,
      "the": 600,
      "Ġroga": 601,
      "Ġle": 602,
      "mare": 603,
      "Ġate": 604,
      "Ġin": 605,
      "dharana": 606,
      "Ġehara": 607,
      "oda": 608,
      "gha": 609,
      "Ġ-": 610,
      "Ġte": 611,
      "tta": 612,
      "thita": 613,
      "Ġ\"": 614,
      "yana": 615,
      "sam": 616,
      "rrityu": 617,
      "kari": 618,
      "sana": 619,
      "Ġyu": 620,
      "Ġjanma": 621,
      "sara": 622,
      "mba": 623,
      "Ġyaha": 624,
      "Ġjil": 625,
      "Ġadhika": 626,
      "Ġdu": 627,
      "Ġbhu": 628,
      "Ġbo": 629,
      "Ġ3": 630,
      "krri": 631,
      "Ġc": 632,
      "tti": 633,
      "pre": 634,
      "Ġraja": 635,
      "Ġ200": 636,
      "Ġheu": 637,
      "mu": 638,
      "Ġpura": 639,
      "ĠbishàŃ±": 640,
      "Ġkaru": 641,
      "Ġhoithila": 642,
      "Ġme": 643,
      "Ġsabha": 644,
      "gita": 645,
      "Ġof": 646,
      "nana": 647,
      "Ġthiba": 648,
      "Ġmadhyare": 649,
      "Ġsara": 650,
      "skara": 651,
      "Ġre": 652,
      "Ġsamayare": 653,
      "lana": 654,
      "nata": 655,
      "Ġthila": 656,
      "mara": 657,
      "dara": 658,
      "pura": 659,
      "naya": 660,
      "chita": 661,
      "Ġchala": 662,
      "pur": 663,
      "20": 664,
      "ntu": 665,
      "Ġpara": 666,
      "su": 667,
      "bhu": 668,
      "Ġkarayae": 669,
      "par": 670,
      "Ġsadharana": 671,
      "riya": 672,
      "shtha": 673,
      "lika": 674,
      "trare": 675,
      "archcha": 676,
      "kto": 677,
      "nta": 678,
      "Ġgra": 679,
      "kshi": 680,
      "dra": 681,
      "Ġkala": 682,
      "Ġbij": 683,
      "Ġmo": 684,
      "jara": 685,
      "pte": 686,
      "ulai": 687,
      "para": 688,
      "anuari": 689,
      "Ġanya": 690,
      "anta": 691,
      "Ġbhi": 692,
      "ko": 693,
      "Ġkam": 694,
      "dar": 695,
      "Ġgu": 696,
      "baku": 697,
      "baru": 698,
      "Ġaram": 699,
      "ktobara": 700,
      "pana": 701,
      "sembara": 702,
      "Ġmandira": 703,
      "Ġgha": 704,
      "go": 705,
      "Ġf": 706,
      "Ġat": 707,
      "Ġdekha": 708,
      "ptembara": 709,
      "Ġabas": 710,
      "Ġ4": 711,
      "tsa": 712,
      "Ġdia": 713,
      "Ġsar": 714,
      "ph": 715,
      "gara": 716,
      "Ġchalach": 717,
      "Ġpha": 718,
      "Ġ5": 719,
      "in": 720,
      "Ġarambha": 721,
      "mo": 722,
      "Ġrahichi": 723,
      "Ġkama": 724,
      "prela": 725,
      "tire": 726,
      "st": 727,
      "Ġthe": 728,
      "hari": 729,
      "Ġhoithile": 730,
      "Ġprathama": 731,
      "tika": 732,
      "tàŃ±": 733,
      "Ġnird": 734,
      "ĠsàŃ±a": 735,
      "Ġko": 736,
      "juna": 737,
      "bita": 738,
      "Ġanusare": 739,
      "Ġpuraskara": 740,
      "Ġaneka": 741,
      "Ġmukhya": 742,
      "Ġru": 743,
      "bata": 744,
      "pu": 745,
      "Ġshri": 746,
      "Ġabhinaya": 747,
      "Ġtiari": 748,
      "anya": 749,
      "),": 750,
      "Ġadi": 751,
      "anare": 752,
      "gata": 753,
      "nara": 754,
      "bala": 755,
      "nu": 756,
      "msha": 757,
      "Ġupare": 758,
      "ita": 759,
      "pta": 760,
      "gare": 761,
      "ve": 762,
      "shu": 763,
      "ndi": 764,
      "Ġ,": 765,
      "anara": 766,
      "bhaba": 767,
      "bhara": 768,
      "Ġkale": 769,
      "ndra": 770,
      "Ġausha": 771,
      "Ġmrrityu": 772,
      "Ġshiksha": 773,
      "Ġpraya": 774,
      "Ġjibana": 775,
      "Ġsahita": 776,
      "kitsa": 777,
      "tah": 778,
      "Ġ199": 779,
      "Ġheba": 780,
      "tion": 781,
      "septembara": 782,
      "januari": 783,
      "julai": 784,
      "marchcha": 785,
      "mita": 786,
      "kasha": 787,
      "hila": 788,
      "aktobara": 789,
      "disembara": 790,
      "aprela": 791,
      "Ġpr": 792,
      "Ġbaya": 793,
      "Ġbhabe": 794,
      "ĠĠ": 795,
      "Ġjatiya": 796,
      "khare": 797,
      "Ġboli": 798,
      "taka": 799,
      "dyala": 800,
      "thire": 801,
      "nja": 802,
      "ĠâĢ": 803,
      "yaru": 804,
      "Ġmana": 805,
      "bahara": 806,
      "yanta": 807,
      "Ġ6": 808,
      "tie": 809,
      "janma": 810,
      "thya": 811,
      "Ġkichi": 812,
      "Ġw": 813,
      "iba": 814,
      "Ġpada": 815,
      "Ġbada": 816,
      "àŃ±a": 817,
      "ge": 818,
      "bhinna": 819,
      "kala": 820,
      "Ġbyakti": 821,
      "ÂłĊ": 822,
      "Ġlekha": 823,
      "je": 824,
      "Ġaushadha": 825,
      "Ġdina": 826,
      "Ġmahila": 827,
      "guda": 828,
      "ina": 829,
      "lpa": 830,
      "Ġnirdde": 831,
      "Ġnija": 832,
      "kshana": 833,
      "Ġniman": 834,
      "al": 835,
      "gan": 836,
      "200": 837,
      "Ġsehi": 838,
      "mani": 839,
      "Ġasi": 840,
      "Ġbibhinna": 841,
      "Ġhoithiba": 842,
      "Ġbyabahara": 843,
      "Ġbahu": 844,
      "dhu": 845,
      "Ġand": 846,
      "pati": 847,
      "ngita": 848,
      "Ġnu": 849,
      "Ġkintu": 850,
      "Ġhoipare": 851,
      "Ġnimante": 852,
      "yyanta": 853,
      "Ġtha": 854,
      "Ġhoithae": 855,
      "Ġnahi": 856,
      "sya": 857,
      "Ġhara": 858,
      "à¤": 859,
      "Ġbu": 860,
      "dhya": 861,
      "bada": 862,
      "âĢį": 863,
      "Ġchalachchitra": 864,
      "kata": 865,
      "tama": 866,
      "Ġdeithile": 867,
      "Ġkathachitratira": 868,
      "Ġpat": 869,
      "du": 870,
      "Ġphu": 871,
      "Ġbisha": 872,
      "Ġtatha": 873,
      "Ġparyyanta": 874,
      "Ġabasthita": 875,
      "bya": 876,
      "Ġkuha": 877,
      "Ġjillara": 878,
      "Ġhele": 879,
      "rrita": 880,
      "Ġtari": 881,
      "Ġgotie": 882,
      "ksh": 883,
      "Ġ198": 884,
      "rrishti": 885,
      "Ġ18": 886,
      "no": 887,
      "Ġdasa": 888,
      "pada": 889,
      "ehi": 890,
      "Ġkimba": 891,
      "ĠdàŃ±": 892,
      "Ġdur": 893,
      "Ġame": 894,
      "Ġbele": 895,
      "ndu": 896,
      "hita": 897,
      "chara": 898,
      "uru": 899,
      "Ġyeu": 900,
      "bele": 901,
      "ce": 902,
      "bu": 903,
      "ika": 904,
      "Ġbrri": 905,
      "mika": 906,
      "Ġuchcha": 907,
      "dia": 908,
      "Ġsabu": 909,
      "Ġpo": 910,
      "Ġantar": 911,
      "ban": 912,
      "Ġdei": 913,
      "thanti": 914,
      "Ġshu": 915,
      "unasi": 916,
      "Ġheuchi": 917,
      "Ġkaranti": 918,
      "Ġmanda": 919,
      "Ġkarayaithila": 920,
      "ktara": 921,
      "Ġbra": 922,
      "Ġso": 923,
      "Ġdhar": 924,
      "dhika": 925,
      "Ġ7": 926,
      "Ġachi": 927,
      "ishara": 928,
      "mha": 929,
      "Ġrajya": 930,
      "Ġnirbachana": 931,
      "nji": 932,
      "Ġmili": 933,
      "Ġ197": 934,
      "Ġri": 935,
      "Ġban": 936,
      "Ġkan": 937,
      "shàŃ±ra": 938,
      "mra": 939,
      "natha": 940,
      "shra": 941,
      "Ġkaunasi": 942,
      "labha": 943,
      "Ġatanti": 944,
      "Ġhela": 945,
      "Ġrakta": 946,
      "Ġbharata": 947,
      "Ġtara": 948,
      "gala": 949,
      "tan": 950,
      "Ġameri": 951,
      "Ġpurba": 952,
      "201": 953,
      "Ġpe": 954,
      "Ġkare": 955,
      "bo": 956,
      "anika": 957,
      "thana": 958,
      "Ġdha": 959,
      "Ġkhe": 960,
      "Ġkarichanti": 961,
      "rana": 962,
      "Ġas": 963,
      "bidyala": 964,
      "Ġdui": 965,
      "Ġyogu": 966,
      "Ġmasihara": 967,
      "gre": 968,
      "Ġsan": 969,
      "bani": 970,
      "phi": 971,
      "nt": 972,
      "Ġphe": 973,
      "Ġ8": 974,
      "Ġchikitsa": 975,
      "trana": 976,
      "Ġud": 977,
      "Ġprasa": 978,
      "ran": 979,
      "Ġrajani": 980,
      "yoga": 981,
      "Ġshe": 982,
      "Ġpre": 983,
      "Ġehaku": 984,
      "Ġdiayae": 985,
      "Ġsamu": 986,
      "Ġsabhya": 987,
      "shita": 988,
      "kriya": 989,
      "che": 990,
      "kri": 991,
      "shaka": 992,
      "Ġ196": 993,
      "Ġuttara": 994,
      "bhe": 995,
      "Ġsahitya": 996,
      "mala": 997,
      "Ġala": 998,
      "Ġbai": 999,
      "Ġkaribaku": 1000,
      "âĢĻ": 1001,
      "Ġrachana": 1002,
      "Ġnei": 1003,
      "krrita": 1004,
      "Ġsahara": 1005,
      "Ġjala": 1006,
      "Ġdebi": 1007,
      "Ġmadhyaru": 1008,
      "stu": 1009,
      "Ġmasiha": 1010,
      "ty": 1011,
      "Ġkete": 1012,
      "Ġkend": 1013,
      "san": 1014,
      "ie": 1015,
      "Ġyoga": 1016,
      "rrishna": 1017,
      "Ġati": 1018,
      "nkadàŃ±ara": 1019,
      "po": 1020,
      "Ġbho": 1021,
      "purnna": 1022,
      "Ġje": 1023,
      "basa": 1024,
      "sala": 1025,
      "Ġabhine": 1026,
      "Ġdeba": 1027,
      "mrrityu": 1028,
      "Ġdekhi": 1029,
      "Ġkshe": 1030,
      "Ġbibha": 1031,
      "Ġche": 1032,
      "Ġdo": 1033,
      "lita": 1034,
      "rara": 1035,
      "Ġbhasha": 1036,
      "ngala": 1037,
      "Ġparibar": 1038,
      "Ġkarithila": 1039,
      "mraji": 1040,
      "Ġsams": 1041,
      "baha": 1042,
      "yata": 1043,
      "Ġdala": 1044,
      "Ġto": 1045,
      "karana": 1046,
      "yau": 1047,
      "Ġbharatara": 1048,
      "dare": 1049,
      "Ġ10": 1050,
      "gada": 1051,
      "Ġshre": 1052,
      "kshina": 1053,
      "shesha": 1054,
      "ksa": 1055,
      "Ġ195": 1056,
      "hasa": 1057,
      "Ġtu": 1058,
      "Ġtaha": 1059,
      "Ġcho": 1060,
      "niya": 1061,
      "kiya": 1062,
      "jita": 1063,
      "rama": 1064,
      "grahana": 1065,
      "rare": 1066,
      "Ġyai": 1067,
      "Ġtarikhare": 1068,
      "Ġmahanti": 1069,
      "Ġ'": 1070,
      "Ġmandali": 1071,
      "yika": 1072,
      "lli": 1073,
      "shtra": 1074,
      "Ġgan": 1075,
      "Ġkarana": 1076,
      "Ġthae": 1077,
      "Ġnirbachita": 1078,
      "ngi": 1079,
      "kshara": 1080,
      "Ġgar": 1081,
      "Ġphi": 1082,
      "Ġshata": 1083,
      "phala": 1084,
      "Ġgrahana": 1085,
      "Ġgita": 1086,
      "Ġsthana": 1087,
      "Ġana": 1088,
      "Ġkaruthile": 1089,
      "nita": 1090,
      "co": 1091,
      "Ġdalara": 1092,
      "Ġmasa": 1093,
      "Ġsamasta": 1094,
      "thara": 1095,
      "Ġnamare": 1096,
      "hani": 1097,
      "lya": 1098,
      "Ġsarakara": 1099,
      "ddhi": 1100,
      "Ġsabhara": 1101,
      "Ġsammana": 1102,
      "nika": 1103,
      "Ġhei": 1104,
      "Ġsethi": 1105,
      "Ġsamkhya": 1106,
      "Ġhoichi": 1107,
      "bartti": 1108,
      "Ġkuhayae": 1109,
      "Ġkri": 1110,
      "sho": 1111,
      "ĠdàŃ±i": 1112,
      "Ġam": 1113,
      "Ġrakhi": 1114,
      "Ġbhaga": 1115,
      "so": 1116,
      "Ġsrrishti": 1117,
      "tari": 1118,
      "Ġethare": 1119,
      "Ġdar": 1120,
      "Ġpadha": 1121,
      "lan": 1122,
      "samkhya": 1123,
      "Ġbidha": 1124,
      "Ġsimha": 1125,
      "shya": 1126,
      "laku": 1127,
      "chanare": 1128,
      "Ġartha": 1129,
      "Ġrama": 1130,
      "Ġdakshina": 1131,
      "patra": 1132,
      "Ġsamaya": 1133,
      "Ġsemana": 1134,
      "Ġmai": 1135,
      "Ġpro": 1136,
      "bh": 1137,
      "Ġketeka": 1138,
      "Ġau": 1139,
      "Ġsarba": 1140,
      "199": 1141,
      "Ġshakti": 1142,
      "Ġsethare": 1143,
      "trara": 1144,
      "do": 1145,
      "besha": 1146,
      "Ġmishra": 1147,
      "kramana": 1148,
      "yanya": 1149,
      "Ġbayas": 1150,
      "dita": 1151,
      "Ġbhali": 1152,
      "Ġbhashare": 1153,
      "Ġmukti": 1154,
      "Ġ9": 1155,
      "Ġnari": 1156,
      "Ġdekhayae": 1157,
      "Ġpuja": 1158,
      "Ġsabhare": 1159,
      "Ġkarithiba": 1160,
      "arare": 1161,
      "Ġ15": 1162,
      "Ġlakshana": 1163,
      "Ġbhau": 1164,
      "Ġyan": 1165,
      "thibaru": 1166,
      "Ġghatana": 1167,
      "ter": 1168,
      "ĠparshàŃ±": 1169,
      "sti": 1170,
      "Ġbhumi": 1171,
      "ira": 1172,
      "dina": 1173,
      "Ġkahi": 1174,
      "sia": 1175,
      "gannatha": 1176,
      "itika": 1177,
      "huri": 1178,
      "yukta": 1179,
      "ghatana": 1180,
      "ttàŃ±": 1181,
      "Ġchari": 1182,
      "desha": 1183,
      "Ġpurbaru": 1184,
      "lina": 1185,
      "Ġbrah": 1186,
      "Ġhindu": 1187,
      "Ġguru": 1188,
      "Ġnirbachanare": 1189,
      "Ġkho": 1190,
      "Ġpurusha": 1191,
      "Ġyuktara": 1192,
      "Ġbidhayaka": 1193,
      "Ġprathame": 1194,
      "Ġpaha": 1195,
      "àŃ±e": 1196,
      "198": 1197,
      "msa": 1198,
      "Ġlagi": 1199,
      "sika": 1200,
      "Ġparam": 1201,
      "ila": 1202,
      "Ġbibaha": 1203,
      "Ġ194": 1204,
      "Ġsana": 1205,
      "Ġmar": 1206,
      "dhare": 1207,
      "Ġdura": 1208,
      "vi": 1209,
      "Ġpraka": 1210,
      "Ġjanmagrahana": 1211,
      "pani": 1212,
      "18": 1213,
      "Ġnirmana": 1214,
      "mata": 1215,
      "shata": 1216,
      "Ġshab": 1217,
      "bali": 1218,
      "Ġtathya": 1219,
      "Ġadhara": 1220,
      "Ġjilla": 1221,
      "Ġdesha": 1222,
      "Ġnijara": 1223,
      "Ġgre": 1224,
      "pai": 1225,
      "demi": 1226,
      "Ġdasha": 1227,
      "Ġseba": 1228,
      "Ġkamgre": 1229,
      "Ġmatra": 1230,
      "Ġitya": 1231,
      "ĠâĢĵ": 1232,
      "shri": 1233,
      "shchi": 1234,
      "darshana": 1235,
      "Ġshatab": 1236,
      "Ġbara": 1237,
      "Ġchandra": 1238,
      "Ġsadharanatah": 1239,
      "hrrita": 1240,
      "pata": 1241,
      "ver": 1242,
      "thiti": 1243,
      "ndara": 1244,
      "Ġsthanare": 1245,
      "Ġdh": 1246,
      "lia": 1247,
      "Ġnamaka": 1248,
      "krriti": 1249,
      "deba": 1250,
      "Ġjanata": 1251,
      "kana": 1252,
      "000": 1253,
      "Ġai": 1254,
      "Ġco": 1255,
      "pala": 1256,
      "tebele": 1257,
      "shyaka": 1258,
      "Ġityadi": 1259,
      "Ġanyanya": 1260,
      "Ġadhya": 1261,
      "Ġmata": 1262,
      "Ġaga": 1263,
      "Ġnadi": 1264,
      "Ġnirddeshana": 1265,
      "tisha": 1266,
      "Ġdhari": 1267,
      "Ġsampar": 1268,
      "Ġyatha": 1269,
      "bidha": 1270,
      "rritya": 1271,
      "bhaya": 1272,
      "Ġekademi": 1273,
      "Ġph": 1274,
      "ĠbishàŃ±bidyala": 1275,
      "Ġ12": 1276,
      "Ġmuktilabha": 1277,
      "harara": 1278,
      "Ġpradana": 1279,
      "graha": 1280,
      "Ġjaga": 1281,
      "Ġpani": 1282,
      "Ġrupe": 1283,
      "Ġ:": 1284,
      "lle": 1285,
      "phe": 1286,
      "laya": 1287,
      "jaya": 1288,
      "tro": 1289,
      "Ġchota": 1290,
      "uro": 1291,
      "chitrare": 1292,
      "Ġho": 1293,
      "Ġbishesha": 1294,
      "Ġtri": 1295,
      "Ġparibara": 1296,
      "abhi": 1297,
      "Ġnirmita": 1298,
      "Ġlaksh": 1299,
      "Ġchar": 1300,
      "Ġprakasha": 1301,
      "Ġksha": 1302,
      "nal": 1303,
      "ngara": 1304,
      "asa": 1305,
      "Ġabashyaka": 1306,
      "rika": 1307,
      "ĠsàŃ±adhi": 1308,
      "jibita": 1309,
      "kh": 1310,
      "Ġkebala": 1311,
      "Ġshesha": 1312,
      "yaithila": 1313,
      "kan": 1314,
      "Ġethire": 1315,
      "krama": 1316,
      "ttana": 1317,
      "Ġmota": 1318,
      "Ġbarn": 1319,
      "Ġ16": 1320,
      "Ġakar": 1321,
      "Ġlabha": 1322,
      "nkare": 1323,
      "Ġkarayaichi": 1324,
      "Ġkendra": 1325,
      "197": 1326,
      "ai": 1327,
      "Ġdhara": 1328,
      "chikitsa": 1329,
      "Ġtithi": 1330,
      "Ġkarma": 1331,
      "galika": 1332,
      "ria": 1333,
      "nchi": 1334,
      "sthya": 1335,
      "Ġpratishata": 1336,
      "Ġkhadya": 1337,
      "ju": 1338,
      "laka": 1339,
      "Ġbartta": 1340,
      "manita": 1341,
      "badi": 1342,
      "Ġprri": 1343,
      "Ġkami": 1344,
      "Ġbasa": 1345,
      "Ġsabhaku": 1346,
      "Ġpatha": 1347,
      "shchima": 1348,
      "Ġprakara": 1349,
      "yama": 1350,
      "lar": 1351,
      "aj": 1352,
      "rom": 1353,
      "daya": 1354,
      "Ġbri": 1355,
      "Ġsakshara": 1356,
      "shti": 1357,
      "Ġsamra": 1358,
      "Ġim": 1359,
      "Ġprabha": 1360,
      "Ġprastu": 1361,
      "Ġpita": 1362,
      "Ġbhumikare": 1363,
      "brri": 1364,
      "Ġsemane": 1365,
      "Ġbyabahrrita": 1366,
      "ted": 1367,
      "Ġsaksharata": 1368,
      "ca": 1369,
      "yojana": 1370,
      "tantra": 1371,
      "pan": 1372,
      "Ġamsha": 1373,
      "basi": 1374,
      "Ġbishayare": 1375,
      "bra": 1376,
      "Ġbira": 1377,
      "Ġdharma": 1378,
      "Ġsada": 1379,
      "Ġkhela": 1380,
      "Ġtini": 1381,
      "shthita": 1382,
      "nchala": 1383,
      "mukha": 1384,
      "Ġ17": 1385,
      "Ġkaruthiba": 1386,
      "gori": 1387,
      "gana": 1388,
      "Ġchu": 1389,
      "Ġgho": 1390,
      "Ġmulya": 1391,
      "Ġara": 1392,
      "janaitika": 1393,
      "Ġlekhi": 1394,
      "sàŃ±": 1395,
      "Ġnrritya": 1396,
      "eha": 1397,
      "Ġbadha": 1398,
      "ĠsàŃ±asthya": 1399,
      "Ġmandi": 1400,
      "Ġrri": 1401,
      "Ġsarakari": 1402,
      "Ġshiba": 1403,
      "nkatharu": 1404,
      "Ġhai": 1405,
      "Ġaph": 1406,
      "Ġpila": 1407,
      "Ġparyya": 1408,
      "Ġthi": 1409,
      "Ġdra": 1410,
      "Ġshari": 1411,
      "tran": 1412,
      "nia": 1413,
      "Ġmandaliru": 1414,
      "10": 1415,
      "pita": 1416,
      "ye": 1417,
      "bati": 1418,
      "Ġ14": 1419,
      "Ġbapa": 1420,
      "hia": 1421,
      "):": 1422,
      "gri": 1423,
      "nchalare": 1424,
      "rani": 1425,
      "Ġtra": 1426,
      "Ġ2014": 1427,
      "Ġprana": 1428,
      "Ġmahapatra": 1429,
      "Ġduiti": 1430,
      "bharatiya": 1431,
      "Ġiti": 1432,
      "yiba": 1433,
      "Ġ193": 1434,
      "mna": 1435,
      "Ġpattana": 1436,
      "ile": 1437,
      "Ġnara": 1438,
      "Ġpusta": 1439,
      "Ġpradhana": 1440,
      "imraji": 1441,
      "Ġpratishtha": 1442,
      "dma": 1443,
      "ahuri": 1444,
      "ci": 1445,
      "Ġgregori": 1446,
      "kshe": 1447,
      "gh": 1448,
      "sra": 1449,
      "Ġchitra": 1450,
      "Ġubhaya": 1451,
      "Ġkahani": 1452,
      "Ġjati": 1453,
      "21": 1454,
      "Ġtebe": 1455,
      "arita": 1456,
      "keta": 1457,
      "Ġkalakara": 1458,
      "kula": 1459,
      "Ġparabartti": 1460,
      "Ġkumara": 1461,
      "Ġjib": 1462,
      "Ġasu": 1463,
      "char": 1464,
      "Ġshishu": 1465,
      "deshara": 1466,
      "Ġkabi": 1467,
      "Ġratha": 1468,
      "Ġnayaka": 1469,
      "Ġhari": 1470,
      "Ġsammanita": 1471,
      "urtti": 1472,
      "Ġpanda": 1473,
      "Ġchali": 1474,
      "ss": 1475,
      "Ġbidyala": 1476,
      "ĠĠĠĠ": 1477,
      "uryya": 1478,
      "Ġjani": 1479,
      "phu": 1480,
      "Ġabhinetri": 1481,
      "Ġbala": 1482,
      "Ġshabda": 1483,
      "tita": 1484,
      "bahi": 1485,
      "haru": 1486,
      "Ġkarithae": 1487,
      "Ġtenu": 1488,
      "Ġindia": 1489,
      "yaichi": 1490,
      "Ġkarithanti": 1491,
      "Ġpattanayaka": 1492,
      "Ġrajaniti": 1493,
      "Ġbhala": 1494,
      "es": 1495,
      "Ġ11": 1496,
      "Ġunna": 1497,
      "kriyare": 1498,
      "Ġani": 1499,
      "Ġkshetrare": 1500,
      "jika": 1501,
      "Ġ13": 1502,
      "Ġbrriddhi": 1503,
      "Ġjagannatha": 1504,
      "Ġjillare": 1505,
      "mati": 1506,
      "itihasa": 1507,
      "jare": 1508,
      "stra": 1509,
      "Ġyadi": 1510,
      "Ġkrrishna": 1511,
      "Ġprar": 1512,
      "bhasha": 1513,
      "ld": 1514,
      "arika": 1515,
      "Ġkantha": 1516,
      "bane": 1517,
      "nthire": 1518,
      "Ġraya": 1519,
      "fe": 1520,
      "Ġrajanitire": 1521,
      "ment": 1522,
      "ĠdàŃ±itiya": 1523,
      "Ġphuta": 1524,
      "uda": 1525,
      "eta": 1526,
      "maha": 1527,
      "thibi": 1528,
      "Ġmani": 1529,
      "Ġrogi": 1530,
      "Ġpan": 1531,
      "Ġjha": 1532,
      "Ġpalana": 1533,
      "taru": 1534,
      "Ġkana": 1535,
      "Ġfrom": 1536,
      "Ġpatni": 1537,
      "sama": 1538,
      "Ġlu": 1539,
      "padana": 1540,
      "krrishna": 1541,
      "barsha": 1542,
      "Ġada": 1543,
      "Ġanti": 1544,
      "Ġjiba": 1545,
      "Ġutsa": 1546,
      "Ġprastuta": 1547,
      "lla": 1548,
      "mp": 1549,
      "Ġ=": 1550,
      "Ġag": 1551,
      "Ġpramukha": 1552,
      "Ġesi": 1553,
      "ĠâĢĺ": 1554,
      "loka": 1555,
      "Ġyantrana": 1556,
      "Ġthare": 1557,
      "Ġsura": 1558,
      "Ġgrama": 1559,
      "dika": 1560,
      "Ġ25": 1561,
      "15": 1562,
      "Ġabastha": 1563,
      "Ġnuhe": 1564,
      "karara": 1565,
      "Ġmunda": 1566,
      "Ġparicha": 1567,
      "Ġkhu": 1568,
      "Ġnirnna": 1569,
      "nahi": 1570,
      "tala": 1571,
      "Ġsamasya": 1572,
      "Ġnaba": 1573,
      "196": 1574,
      "Ġsapta": 1575,
      "ut": 1576,
      "barana": 1577,
      "Ġtrri": 1578,
      "22": 1579,
      "Ġape": 1580,
      "Ġbhinna": 1581,
      "Ġbhe": 1582,
      "Ġhindi": 1583,
      "Ġpashchima": 1584,
      "Ġnya": 1585,
      "Ġphala": 1586,
      "Ġethi": 1587,
      "Ġkarayaithae": 1588,
      "iki": 1589,
      "Ġshreni": 1590,
      "Ġkali": 1591,
      "lai": 1592,
      "en": 1593,
      "Ġjan": 1594,
      "ĠsàŃ±adhinata": 1595,
      "Ġabhineta": 1596,
      "Ġmile": 1597,
      "shishta": 1598,
      "Ġpadar": 1599,
      "ishare": 1600,
      "Ġprabhaba": 1601,
      "Ġkh": 1602,
      "Ġbarttamana": 1603,
      "nj": 1604,
      "Ġpraja": 1605,
      "Ġpau": 1606,
      "gya": 1607,
      "Ġprasha": 1608,
      "Ġpariksha": 1609,
      "mitara": 1610,
      "Ġpustaka": 1611,
      "adhika": 1612,
      "Ġpratikriyare": 1613,
      "laru": 1614,
      "Ġthara": 1615,
      "Ġbayaska": 1616,
      "Ġnikata": 1617,
      "tre": 1618,
      "Ġbarnnana": 1619,
      "sada": 1620,
      "Ġ30": 1621,
      "Ġkrri": 1622,
      "Ġhra": 1623,
      "Ġheuthiba": 1624,
      "Ġnirnnaya": 1625,
      "Ġgandhi": 1626,
      "tma": 1627,
      "Ġphil": 1628,
      "sis": 1629,
      "Ġyae": 1630,
      "Ġshatabdi": 1631,
      "dyu": 1632,
      "Ġbikasha": 1633,
      "Ġguda": 1634,
      "priya": 1635,
      "Ġmano": 1636,
      "Ġup": 1637,
      "tur": 1638,
      "bhira": 1639,
      "Ġmau": 1640,
      "Ġkilo": 1641,
      "Ġkhri": 1642,
      "mar": 1643,
      "mari": 1644,
      "tor": 1645,
      "Ġbrahma": 1646,
      "kura": 1647,
      "Ġparba": 1648,
      "mpi": 1649,
      "lata": 1650,
      "jya": 1651,
      "Ġchau": 1652,
      "Ġ.": 1653,
      "ly": 1654,
      "Ġrogare": 1655,
      "Ġmukhyatah": 1656,
      "195": 1657,
      "sthita": 1658,
      "Ġbanda": 1659,
      "tarare": 1660,
      "Ġjanuari": 1661,
      "paka": 1662,
      "Ġnika": 1663,
      "Ġchada": 1664,
      "Ġprrithibi": 1665,
      "Ġchalachchitrare": 1666,
      "14": 1667,
      "dhar": 1668,
      "Ġatya": 1669,
      "lpi": 1670,
      "Ġgi": 1671,
      "tho": 1672,
      "bika": 1673,
      "rodha": 1674,
      "bhukta": 1675,
      "Ġrajanitij": 1676,
      "Ġrogara": 1677,
      "Ġsaphala": 1678,
      "Ġprachi": 1679,
      "Ġju": 1680,
      "Ġnish": 1681,
      "Ġsadasya": 1682,
      "Ġkabita": 1683,
      "Ġsamudra": 1684,
      "Ġshreshtha": 1685,
      "nya": 1686,
      "Ġpatra": 1687,
      "12": 1688,
      "naru": 1689,
      "Ġgana": 1690,
      "17": 1691,
      "Ġnirddeshaka": 1692,
      "Ġnua": 1693,
      "'s": 1694,
      "manara": 1695,
      "Ġbam": 1696,
      "Ġapha": 1697,
      "Ġbhubane": 1698,
      "beshana": 1699,
      "ste": 1700,
      "esa": 1701,
      "16": 1702,
      "sar": 1703,
      "ĠàŃ±": 1704,
      "Ġsahit": 1705,
      "llekha": 1706,
      "harana": 1707,
      "yar": 1708,
      "jatiya": 1709,
      "Ġhasala": 1710,
      "Ġjanasamkhya": 1711,
      "Ġ)": 1712,
      "Ġyatra": 1713,
      "Ġdurare": 1714,
      "lab": 1715,
      "lapa": 1716,
      "Ġprabhabita": 1717,
      "Ġfor": 1718,
      "Ġjo": 1719,
      "nki": 1720,
      "Ġsamkramana": 1721,
      "Ġhuanti": 1722,
      "Ġprada": 1723,
      "Ġak": 1724,
      "sisa": 1725,
      "Ġsaharara": 1726,
      "hna": 1727,
      "bhika": 1728,
      "Ġsuryya": 1729,
      "Ġimraji": 1730,
      "Ġsamar": 1731,
      "Ġbharatare": 1732,
      "Ġullekha": 1733,
      "Ġparibarttana": 1734,
      "Ġkarayau": 1735,
      "Ġalpa": 1736,
      "Ġno": 1737,
      "Ġbiju": 1738,
      "Ġmula": 1739,
      "Ġdekhibaku": 1740,
      "trika": 1741,
      "Ġantargata": 1742,
      "jan": 1743,
      "Ġaksha": 1744,
      "Ġbhaugalika": 1745,
      "Ġsho": 1746,
      "hire": 1747,
      "Ġjaya": 1748,
      "Ġphalare": 1749,
      "Ġ2009": 1750,
      "Ġnataka": 1751,
      "Ġdilli": 1752,
      "shika": 1753,
      "ĠbishàŃ±asa": 1754,
      "chu": 1755,
      "Ġ2013": 1756,
      "Ġ2015": 1757,
      "Ġsnata": 1758,
      "à¥": 1759,
      "Ġrakha": 1760,
      "13": 1761,
      "njana": 1762,
      "Ġnikatare": 1763,
      "Ġprarthi": 1764,
      "Ġjhia": 1765,
      "sadharana": 1766,
      "Ġbhai": 1767,
      "yaithae": 1768,
      "mina": 1769,
      "Ġjulai": 1770,
      "ddhare": 1771,
      "Ġbhitare": 1772,
      "Ġmahara": 1773,
      "Ġyuddha": 1774,
      "gar": 1775,
      "Ġmahabidyala": 1776,
      "chandra": 1777,
      "Ġanushthita": 1778,
      "jha": 1779,
      "Ġpaithile": 1780,
      "ili": 1781,
      "nge": 1782,
      "Ġepari": 1783,
      "Ġ2019": 1784,
      "Ġkra": 1785,
      "Ġsampurnna": 1786,
      "Ġrashtra": 1787,
      "krame": 1788,
      "kartta": 1789,
      "Ġjari": 1790,
      "shila": 1791,
      "ganana": 1792,
      "ction": 1793,
      "sharu": 1794,
      "Ġkya": 1795,
      "yogi": 1796,
      "pri": 1797,
      "Ġbayasare": 1798,
      "Ġkhanda": 1799,
      "Ġpakshi": 1800,
      "shtrare": 1801,
      "Ġkalare": 1802,
      "Ġon": 1803,
      "Ġama": 1804,
      "Ġpuri": 1805,
      "Ġagashta": 1806,
      "Ġaktobara": 1807,
      "Ġpadma": 1808,
      "Ġbijaya": 1809,
      "Ġdisembara": 1810,
      "bhumi": 1811,
      "Ġaina": 1812,
      "khara": 1813,
      "Ġbish": 1814,
      "Ġsambha": 1815,
      "mantri": 1816,
      "Ġpaki": 1817,
      "fi": 1818,
      "ts": 1819,
      "Ġadhikamsha": 1820,
      "Ġbyabastha": 1821,
      "rajanaitika": 1822,
      "Ġkarkata": 1823,
      "arambhika": 1824,
      "simha": 1825,
      "Ġando": 1826,
      "rupa": 1827,
      "Ġadhikara": 1828,
      "yayi": 1829,
      "Ġnabhe": 1830,
      "manda": 1831,
      "Ġ2011": 1832,
      "Ġdhu": 1833,
      "Ġyie": 1834,
      "Ġgarbhaba": 1835,
      "Ġitihasa": 1836,
      "nsa": 1837,
      "Ġprabesha": 1838,
      "Ġuda": 1839,
      "Ġmarchcha": 1840,
      "Ġmantri": 1841,
      "Ġkamgresa": 1842,
      "Ġapa": 1843,
      "Ġjanaganana": 1844,
      "Ġkaruchanti": 1845,
      "Ġpadartha": 1846,
      "Ġsai": 1847,
      "mada": 1848,
      "Ġghara": 1849,
      "ĠsàŃ±tantra": 1850,
      "shuna": 1851,
      "Ġkaribara": 1852,
      "Ġ50": 1853,
      "tic": 1854,
      "Ġrasa": 1855,
      "gola": 1856,
      "kam": 1857,
      "purba": 1858,
      "Ġrajyara": 1859,
      "Ġgrri": 1860,
      "chare": 1861,
      "Ġsamga": 1862,
      "Ġsta": 1863,
      "Ġapeksha": 1864,
      "Ġapara": 1865,
      "Ġsakriya": 1866,
      "Ġmala": 1867,
      "Ġmurtti": 1868,
      "eda": 1869,
      "kshita": 1870,
      "bai": 1871,
      "Ġtan": 1872,
      "krritika": 1873,
      "Ġbyatita": 1874,
      "Ġsamana": 1875,
      "23": 1876,
      "ala": 1877,
      "Ġv": 1878,
      "Ġbayasa": 1879,
      "2001": 1880,
      "yari": 1881,
      "Ġdrrishti": 1882,
      "kalina": 1883,
      "Ġabi": 1884,
      "Ġbau": 1885,
      "Ġparichita": 1886,
      "us": 1887,
      "Ġprakarara": 1888,
      "siddha": 1889,
      "Ġdai": 1890,
      "tio": 1891,
      "Ġehapare": 1892,
      "Ġyepari": 1893,
      "Ġbana": 1894,
      "Ġakhi": 1895,
      "Ġ2012": 1896,
      "Ġal": 1897,
      "ghata": 1898,
      "ture": 1899,
      "Ġlekhaka": 1900,
      "tna": 1901,
      "Ġantarbhukta": 1902,
      "Ġakramana": 1903,
      "pariba": 1904,
      "Ġpuni": 1905,
      "Ġ2016": 1906,
      "patti": 1907,
      "Ġniyu": 1908,
      "bandha": 1909,
      "sthare": 1910,
      "yam": 1911,
      "Ġl": 1912,
      "Ġpakhare": 1913,
      "Ġbagha": 1914,
      "bhau": 1915,
      "Ġamerikare": 1916,
      "Ġ0": 1917,
      "pathi": 1918,
      "nar": 1919,
      "Ġpakha": 1920,
      "Ġpati": 1921,
      "Ġkhelali": 1922,
      "trri": 1923,
      "endra": 1924,
      "Ġbayasaru": 1925,
      "Ġhoiyae": 1926,
      "dhani": 1927,
      "Ġnabhembara": 1928,
      "hira": 1929,
      "Ġchatur": 1930,
      "Ġanuyayi": 1931,
      "ela": 1932,
      "thira": 1933,
      "Ġnimna": 1934,
      "Ġkataka": 1935,
      "rnna": 1936,
      "Ġparu": 1937,
      "ck": 1938,
      "ibaku": 1939,
      "abhinaya": 1940,
      "Ġbidyalaya": 1941,
      "Ġbata": 1942,
      "trans": 1943,
      "Ġ2010": 1944,
      "Ġdurga": 1945,
      "Ġjagatare": 1946,
      "Ġjar": 1947,
      "Ġamerikiya": 1948,
      "stri": 1949,
      "Ġjanashuna": 1950,
      "Ġputra": 1951,
      "puri": 1952,
      "hanti": 1953,
      "Ġpaka": 1954,
      "Ġprakashita": 1955,
      "jo": 1956,
      "anaru": 1957,
      "Ġindi": 1958,
      "Ġsuddha": 1959,
      "Ġseptembara": 1960,
      "Ġsamgra": 1961,
      "Ġhrri": 1962,
      "Ġbhumika": 1963,
      "Ġsahayya": 1964,
      "Ġkampani": 1965,
      "Ġsethiru": 1966,
      "yyare": 1967,
      "patha": 1968,
      "brriari": 1969,
      "Ġadh": 1970,
      "Ġgran": 1971,
      "Ġyetebele": 1972,
      "Ġpho": 1973,
      "Ġbishishta": 1974,
      "30": 1975,
      "Ġbali": 1976,
      "Ġbyabasa": 1977,
      "Ġwi": 1978,
      "Ġshasana": 1979,
      "Ġbritisha": 1980,
      "nkata": 1981,
      "mila": 1982,
      "Ġmari": 1983,
      "Ġdele": 1984,
      "Ġyau": 1985,
      "Ġsabutharu": 1986,
      "rgha": 1987,
      "um": 1988,
      "Ġrahithae": 1989,
      "rriti": 1990,
      "Ġmaj": 1991,
      "ghara": 1992,
      "Ġsamajika": 1993,
      "gani": 1994,
      "Ġmya": 1995,
      "matra": 1996,
      "Ġnila": 1997,
      "Ġtarikha": 1998,
      "rd": 1999,
      "janasamkhya": 2000,
      "Ġghati": 2001,
      "Ġjyo": 2002,
      "Ġwe": 2003,
      "Ġbh": 2004,
      "tyeka": 2005,
      "Ġmasare": 2006,
      "dishta": 2007,
      "Ġgathana": 2008,
      "nni": 2009,
      "Ġmadhyamare": 2010,
      "âĢĵ": 2011,
      "anyasa": 2012,
      "lani": 2013,
      "pho": 2014,
      "Ġnira": 2015,
      "Ġkilomitara": 2016,
      "Ġjuna": 2017,
      "ngu": 2018,
      "Ġsahu": 2019,
      "khita": 2020,
      "Ġupalab": 2021,
      "hata": 2022,
      "Ġtrritiya": 2023,
      "Ġmedi": 2024,
      "Ġphilma": 2025,
      "sari": 2026,
      "hera": 2027,
      "Ġnutana": 2028,
      "rs": 2029,
      "yura": 2030,
      "Ġali": 2031,
      "dro": 2032,
      "Ġpala": 2033,
      "chala": 2034,
      "sthana": 2035,
      "kshare": 2036,
      "Ġpri": 2037,
      "194": 2038,
      "Ġsthapana": 2039,
      "Ġ2004": 2040,
      "Ġsena": 2041,
      "Ġrahu": 2042,
      "Ġanushtha": 2043,
      "Ġkarmakartta": 2044,
      "Ġachanti": 2045,
      "Ġ24": 2046,
      "karu": 2047,
      "Ġmamsa": 2048,
      "Ġdigri": 2049,
      "Ġbichara": 2050,
      "Ġpadhantu": 2051,
      "Ġkaribare": 2052,
      "ĠsàŃ±i": 2053,
      "Ġanyatama": 2054,
      "Ġphebrriari": 2055,
      "shna": 2056,
      "Ġdara": 2057,
      "Ġtika": 2058,
      "Ġbahi": 2059,
      "und": 2060,
      "Ġyahara": 2061,
      "Ġprachina": 2062,
      "Ġby": 2063,
      "Ġdirgha": 2064,
      "Ġshra": 2065,
      "debi": 2066,
      "tional": 2067,
      "Ġsind": 2068,
      "Ġatha": 2069,
      "Ġkalara": 2070,
      "Ġtala": 2071,
      "Ġgati": 2072,
      "Ġemana": 2073,
      "darsha": 2074,
      "Ġheithila": 2075,
      "menta": 2076,
      "Ġmasiharu": 2077,
      "rritti": 2078,
      "mpha": 2079,
      "Ġgacha": 2080,
      "Ġgadha": 2081,
      "Ġis": 2082,
      "Ġpatana": 2083,
      "Ġtai": 2084,
      "Ġsamaja": 2085,
      "Ġ27": 2086,
      "Ġshikara": 2087,
      "harare": 2088,
      "Ġbishaya": 2089,
      "shilpi": 2090,
      "ĠsàŃ±ami": 2091,
      "cal": 2092,
      "Ġpratikriya": 2093,
      "Ġpua": 2094,
      "Ġrahithila": 2095,
      "Ġyuktarashtrare": 2096,
      "Ġà¤": 2097,
      "Ġbina": 2098,
      "bli": 2099,
      "Ġabasthiti": 2100,
      "ttara": 2101,
      "Ġpratyeka": 2102,
      "Ġjene": 2103,
      "stara": 2104,
      "Ġbibhaga": 2105,
      "bho": 2106,
      "Ġbasi": 2107,
      "Ġkheli": 2108,
      "por": 2109,
      "Ġgada": 2110,
      "Ġlokapriya": 2111,
      "Ġsatya": 2112,
      "rtha": 2113,
      "gale": 2114,
      "Ġdarshana": 2115,
      "cia": 2116,
      "âĢĿ": 2117,
      "Ġbahuta": 2118,
      "Ġrahiba": 2119,
      "Ġrupa": 2120,
      "Ġtapa": 2121,
      "Ġmrrityubarana": 2122,
      "charyya": 2123,
      "giri": 2124,
      "Ġphula": 2125,
      "Ġnyaya": 2126,
      "Ġkamgresara": 2127,
      "taku": 2128,
      "Ġnia": 2129,
      "ĠâĢľ": 2130,
      "Ġbimana": 2131,
      "Ġge": 2132,
      "Ġraksha": 2133,
      "Ġchand": 2134,
      "dura": 2135,
      "Ġsetebele": 2136,
      "dhunika": 2137,
      "Ġdak": 2138,
      "pr": 2139,
      "tt": 2140,
      "Ġkal": 2141,
      "Ġpradarshana": 2142,
      "Ġprapta": 2143,
      "Ġkata": 2144,
      "11": 2145,
      "chari": 2146,
      "Ġbhakta": 2147,
      "orld": 2148,
      "Ġdarsha": 2149,
      "Ġakarare": 2150,
      "Ġniyan": 2151,
      "Ġharatharu": 2152,
      "hindi": 2153,
      "ei": 2154,
      "Ġkshetra": 2155,
      "Ġkshu": 2156,
      "va": 2157,
      "sina": 2158,
      "lugu": 2159,
      "Ġmandirara": 2160,
      "Ġdibasa": 2161,
      "Ġyahaki": 2162,
      "Ġutkala": 2163,
      "ranta": 2164,
      "leshàŃ±ra": 2165,
      "Ġbhagare": 2166,
      "mia": 2167,
      "khu": 2168,
      "dasha": 2169,
      "Ġdekhantu": 2170,
      "nan": 2171,
      "dei": 2172,
      "manare": 2173,
      "Ġ2017": 2174,
      "Ġasha": 2175,
      "Ġ2000": 2176,
      "il": 2177,
      "Ġsarbadhika": 2178,
      "ndha": 2179,
      "dio": 2180,
      "Ġneithile": 2181,
      "Ġ2018": 2182,
      "Ġsuraksha": 2183,
      "Ġina": 2184,
      "pashta": 2185,
      "thu": 2186,
      "lochana": 2187,
      "gudika": 2188,
      "parika": 2189,
      "Ġpracha": 2190,
      "Ġupara": 2191,
      "itisa": 2192,
      "tanu": 2193,
      "Ġrana": 2194,
      "tiku": 2195,
      "Ġkarayaithiba": 2196,
      "Ġbhoga": 2197,
      "Ġjhada": 2198,
      "Ġtarala": 2199,
      "Ġyuktarashtra": 2200,
      "Ġprasiddha": 2201,
      "Ġgaa": 2202,
      "Ġmilithila": 2203,
      "Ġshaili": 2204,
      "Ġaka": 2205,
      "Ġdhire": 2206,
      "Ġrahe": 2207,
      "Ġ100": 2208,
      "shiksha": 2209,
      "ds": 2210,
      "Ġbahara": 2211,
      "mpa": 2212,
      "Ġebe": 2213,
      "Ġanda": 2214,
      "Ġca": 2215,
      "Ġpranali": 2216,
      "Ġchatra": 2217,
      "Ġrajadhani": 2218,
      "Ġpurana": 2219,
      "50": 2220,
      "Ġdharabahi": 2221,
      "kla": 2222,
      "charana": 2223,
      "ll": 2224,
      "Ġmumba": 2225,
      "roma": 2226,
      "Ġbayu": 2227,
      "Ġjiti": 2228,
      "Ġ1990": 2229,
      "hasika": 2230,
      "raja": 2231,
      "Ġmara": 2232,
      "Ġ21": 2233,
      "ndo": 2234,
      "Ġ22": 2235,
      "ĠàŃ±e": 2236,
      "Ġdebata": 2237,
      "Ġparusha": 2238,
      "Ġheuchanti": 2239,
      "baka": 2240,
      "Ġyojana": 2241,
      "Ġgarbha": 2242,
      "tmaka": 2243,
      ").": 2244,
      "Ġsamban": 2245,
      "shira": 2246,
      "Ġpheri": 2247,
      "Ġsamstha": 2248,
      "jagannatha": 2249,
      "Ġlaksha": 2250,
      "khe": 2251,
      "sàŃ±a": 2252,
      "Ġ2007": 2253,
      "ehara": 2254,
      "Ġguna": 2255,
      "ct": 2256,
      "nidhi": 2257,
      "Ġkhar": 2258,
      "Ġkaragala": 2259,
      "Ġ2006": 2260,
      "ĠbishàŃ±bidyalaya": 2261,
      "for": 2262,
      "Ġbas": 2263,
      "Ġjami": 2264,
      "uri": 2265,
      "Ġprayojana": 2266,
      "men": 2267,
      "Ġhebara": 2268,
      "Ġsthaniya": 2269,
      "Ġbesha": 2270,
      "Ġaiti": 2271,
      "Ġash": 2272,
      "Ġdayi": 2273,
      "ĠâĢĮ": 2274,
      "transla": 2275,
      "mohana": 2276,
      "iku": 2277,
      "Ġrela": 2278,
      "shada": 2279,
      "Ġnarayana": 2280,
      "Ġanubada": 2281,
      "Ġsamparka": 2282,
      "dashi": 2283,
      "Ġbija": 2284,
      "Ġbahari": 2285,
      "it": 2286,
      "Ġbika": 2287,
      "bhida": 2288,
      "Ġrahithiba": 2289,
      "Ġ2008": 2290,
      "shura": 2291,
      "Ġbani": 2292,
      "Ġhar": 2293,
      "thika": 2294,
      "kit": 2295,
      "Ġsamgraha": 2296,
      "Ġ26": 2297,
      "prati": 2298,
      "Ġ28": 2299,
      "ghu": 2300,
      "shma": 2301,
      "Ġpriya": 2302,
      "Ġgabeshana": 2303,
      "Ġunnata": 2304,
      "danti": 2305,
      "Ġprathamika": 2306,
      "Ġnanda": 2307,
      "chapa": 2308,
      "Ġgaja": 2309,
      "Ġaprela": 2310,
      "Ġrau": 2311,
      "Ġsundara": 2312,
      "Ġlakshmi": 2313,
      "Ġ192": 2314,
      "Ġbhagabana": 2315,
      "Ġmitara": 2316,
      "pratha": 2317,
      "Ġshatabdira": 2318,
      "com": 2319,
      "bhali": 2320,
      "Ġmaulika": 2321,
      "niti": 2322,
      "Ġpratya": 2323,
      "Ġdeshara": 2324,
      "Ġtre": 2325,
      "Ġsamgha": 2326,
      "Ġkshudra": 2327,
      "sthiti": 2328,
      "Ġchakra": 2329,
      "cho": 2330,
      "Ġthakura": 2331,
      "ida": 2332,
      "Ġprani": 2333,
      "cle": 2334,
      "àŃ±ra": 2335,
      "Ġgri": 2336,
      "Ġantarjatiya": 2337,
      "wiki": 2338,
      "Ġmaa": 2339,
      "Ġshte": 2340,
      "Ġupalabdha": 2341,
      "pla": 2342,
      "Ġapare": 2343,
      "Ġaji": 2344,
      "Ġgarbhabasthare": 2345,
      "sabu": 2346,
      "Ġprrish": 2347,
      "Ġpla": 2348,
      "Ġpatire": 2349,
      "mula": 2350,
      "Ġ2020": 2351,
      "Ġcon": 2352,
      "Ġ23": 2353,
      "od": 2354,
      "Ġtahara": 2355,
      "bhare": 2356,
      "stana": 2357,
      "Ġbije": 2358,
      "Ġyathakrame": 2359,
      "er": 2360,
      "ĠbhubaneshàŃ±ra": 2361,
      "Ġsy": 2362,
      "pharu": 2363,
      "ghi": 2364,
      "chitrara": 2365,
      "Ġkriketa": 2366,
      "Ġgola": 2367,
      "||": 2368,
      "Ġ%": 2369,
      "Ġpuna": 2370,
      "Ġdeshare": 2371,
