{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ar":261,"ha":262,"hi":263,"an":264,"ara":265,"Ġs":266,"ra":267,"ka":268,"ta":269,"ya":270,"Ġb":271,"Ġp":272,"ma":273,"are":274,"la":275,"ti":276,"ba":277,"Ġk":278,"na":279,"Ġ|":280,"ana":281,"Ġa":282,"da":283,"thi":284,"Ġe":285,"ari":286,"Ġsa":287,"sha":288,"ri":289,"sh":290,"le":291,"tha":292,"Ġd":293,"Ġma":294,"Ġj":295,"hara":296,"ni":297,"Ġo":298,"ga":299,"cha":300,"Ġm":301,"Ġh":302,"sa":303,"chi":304,"Ġpra":305,"ku":306,"Ġpa":307,"li":308,"re":309,"Ġbi":310,"pa":311,"Ġka":312,"¬¼":313,"à¬¼":314,"Ġkari":315,"Ġra":316,"te":317,"Ġba":318,"di":319,"àŃ":320,"àŃ±":321,"thile":322,"nka":323,"Ġg":324,"si":325,"Ġse":326,"dha":327,"dh":328,"rri":329,"Ġni":330,"ĠĊ":331,"Ġ1":332,"Ġ(":333,"aru":334,"Ġan":335,"ja":336,"Ġu":337,"ch":338,"kara":339,"bha":340,"Ġsam":341,"Ġta":342,"th":343,"Ġbha":344,"Ġna":345,"tra":346,"oi":347,"bi":348,"hu":349,"mi":350,"Ġhoi":351,"nd":352,"âĢ":353,"ur":354,"mana":355,"Ġde":356,"Ġeka":357,"Ġy":358,"Ġ2":359,"Ġehi":360,"ro":361,"ani":362,"thila":363,"bara":364,"tara":365,"bam":366,"dhi":367,"Ġcha":368,"Ġebam":369,"shi":370,"lo":371,"Ġda":372,"Ġi":373,"Ġmadh":374,"Ġhe":375,"ane":376,"Ġkarithile":377,"be":378,"Ġdi":379,"bhi":380,"de":381,"Ġn":382,"ura":383,"Ġ19":384,"thiba":385,"he":386,"kha":387,"Ġja":388,"Ġkar":389,"Ġya":390,"ki":391,"ji":392,"âĢĮ":393,"Ġeha":394,"yare":395,"hare":396,"ru":397,"Ġpai":398,"Ġ20":399,"se":400,"ksha":401,"Ġkara":402,"Ġoda":403,"yu":404,"Ġnir":405,"Ġsama":406,"Ġpari":407,"nti":408,"Ġmu":409,"tu":410,"nku":411,"tiya":412,"Ġki":413,"end":414,"Ġji":415,"Ġmasi":416,"dhara":417,"Ġbya":418,"gi":419,"yae":420,"Ġga":421,"nkara":422,"Ġla":423,"Ġsha":424,"me":425,"Ġbar":426,"pare":427,"una":428,"Ġsh":429,"to":430,"tana":431,"arana":432,"nga":433,"Ġbhara":434,"Ġman":435,"Ġmadhya":436,"yai":437,"bare":438,"Ġmi":439,"chitra":440,"yya":441,"hya":442,"nna":443,"shàŃ±":444,"Ġshi":445,"thae":446,"Ġanu":447,"tya":448,"of":449,"anti":450,"xt":451,"text":452,"pi":453,"Ġro":454,"<|":455,"|>":456,"endof":457,"endoftext":458,"Ġti":459,"Ġlo":460,"Âł":461,"dhana":462,"thare":463,"Ġprati":464,"tr":465,"ne":466,"Ġsi":467,"19":468,"tri":469,"mbara":470,"adhara":471,"Ġpar":472,"gu":473,"ia":474,"Ġaba":475,"Ġhu":476,"man":477,"chcha":478,"Ġkatha":479,"00":480,"Ġha":481,"lara":482,"Ġmaha":483,"Ġch":484,"tare":485,"shta":486,"Ġsu":487,"Ġjana":488,"kti":489,"Ġbhabare":490,"Ġbe":491,"Ġrahi":492,"anma":493,"Ġmasihare":494,"Ġpu":495,"kta":496,"ho":497,"Ġloka":498,"ĠsàŃ±":499,"Ġsab":500,"bar":501,"yan":502,"Ġadhi":503,"yo":504,"isha":505,"Ġpur":506,"shara":507,"lare":508,"jana":509,"khi":510,"Ġpare":511,"mane":512,"Ġkariba":513,"Ġabhi":514,"Ġt":515,"khya":516,"Ġchi":517,"Ġhue":518,"dàŃ±":519,"rrit":520,"on":521,"har":522,"Ġku":523,"Ġjane":524,"bana":525,"shana":526,"Ġye":527,"Ġgo":528,"aram":529,"sare":530,"Ġbyaba":531,"gra":532,"sta":533,"hana":534,"Ġyo":535,"chana":536,"Ġsaha":537,"ng":538,"Ġke":539,"Ġkathachitra":540,"anu":541,"pra":542,"chanti":543,"dàŃ±ara":544,"Ġ201":545,"Ġsahi":546,"Ġstha":547,"Ġkaryya":548,"iti":549,"Ġnama":550,"Ġkarayai":551,"yi":552,"ula":553,"dya":554,"she":555,"nare":556,"yaka":557,"kare":558,"pha":559,"Ġbarsha":560,"dira":561,"Ġthile":562,"pari":563,"Ġbidhana":564,"Ġraj":565,"Ġut":566,"Ġpi":567,"share":568,"nda":569,"anda":570,"Ġbharatiya":571,"Ġne":572,"usha":573,"eka":574,"tharu":575,"ddha":576,"Ġpratha":577,"ithile":578,"stha":579,"kra":580,"ncha":581,"or":582,"rrish":583,"kar":584,"Ġkha":585,"Ġhi":586,"lu":587,"Ġupa":588,"Ġar":589,"Ġnirba":590,"ke":591,"dana":592,"tar":593,"Ġli":594,"yara":595,"tira":596,"pe":597,"the":598,"Ġroga":599,"Ġle":600,"mare":601,"Ġate":602,"Ġin":603,"dharana":604,"Ġehara":605,"oda":606,"gha":607,"Ġ-":608,"Ġte":609,"tta":610,"thita":611,"Ġ\"":612,"yana":613,"sam":614,"rrityu":615,"kari":616,"sana":617,"Ġyu":618,"Ġjanma":619,"sara":620,"mba":621,"Ġyaha":622,"Ġjil":623,"Ġadhika":624,"Ġdu":625,"Ġbhu":626,"Ġbo":627,"Ġ3":628,"krri":629,"Ġc":630,"tti":631,"pre":632,"Ġraja":633,"Ġ200":634,"Ġheu":635,"mu":636,"Ġpura":637,"ĠbishàŃ±":638,"Ġkaru":639,"Ġhoithila":640,"Ġme":641,"Ġsabha":642,"gita":643,"Ġof":644,"nana":645,"Ġthiba":646,"Ġmadhyare":647,"Ġsara":648,"skara":649,"Ġre":650,"Ġsamayare":651,"lana":652,"nata":653,"Ġthila":654,"mara":655,"dara":656,"pura":657,"naya":658,"chita":659,"Ġchala":660,"pur":661,"20":662,"ntu":663,"Ġpara":664,"su":665,"bhu":666,"Ġkarayae":667,"par":668,"Ġsadharana":669,"riya":670,"shtha":671,"lika":672,"trare":673,"archcha":674,"kto":675,"nta":676,"Ġgra":677,"kshi":678,"dra":679,"Ġkala":680,"Ġbij":681,"Ġmo":682,"jara":683,"pte":684,"ulai":685,"para":686,"anuari":687,"Ġanya":688,"anta":689,"Ġbhi":690,"ko":691,"Ġkam":692,"dar":693,"Ġgu":694,"baku":695,"baru":696,"Ġaram":697,"ktobara":698,"pana":699,"sembara":700,"Ġmandira":701,"Ġgha":702,"go":703,"Ġf":704,"Ġat":705,"Ġdekha":706,"ptembara":707,"Ġabas":708,"Ġ4":709,"tsa":710,"Ġdia":711,"Ġsar":712,"ph":713,"gara":714,"Ġchalach":715,"Ġpha":716,"Ġ5":717,"in":718,"Ġarambha":719,"mo":720,"Ġrahichi":721,"Ġkama":722,"prela":723,"tire":724,"st":725,"Ġthe":726,"hari":727,"Ġhoithile":728,"Ġprathama":729,"tika":730,"tàŃ±":731,"Ġnird":732,"ĠsàŃ±a":733,"Ġko":734,"juna":735,"bita":736,"Ġanusare":737,"Ġpuraskara":738,"Ġaneka":739,"Ġmukhya":740,"Ġru":741,"bata":742,"pu":743,"Ġshri":744,"Ġabhinaya":745,"Ġtiari":746,"anya":747,"),":748,"Ġadi":749,"anare":750,"gata":751,"nara":752,"bala":753,"nu":754,"msha":755,"Ġupare":756,"ita":757,"pta":758,"gare":759,"ve":760,"shu":761,"ndi":762,"Ġ,":763,"anara":764,"bhaba":765,"bhara":766,"Ġkale":767,"ndra":768,"Ġausha":769,"Ġmrrityu":770,"Ġshiksha":771,"Ġpraya":772,"Ġjibana":773,"Ġsahita":774,"kitsa":775,"tah":776,"Ġ199":777,"Ġheba":778,"tion":779,"septembara":780,"januari":781,"julai":782,"marchcha":783,"mita":784,"kasha":785,"hila":786,"aktobara":787,"disembara":788,"aprela":789,"Ġpr":790,"Ġbaya":791,"Ġbhabe":792,"ĠĠ":793,"Ġjatiya":794,"khare":795,"Ġboli":796,"taka":797,"dyala":798,"thire":799,"nja":800,"ĠâĢ":801,"yaru":802,"Ġmana":803,"bahara":804,"yanta":805,"Ġ6":806,"tie":807,"janma":808,"thya":809,"Ġkichi":810,"Ġw":811,"iba":812,"Ġpada":813,"Ġbada":814,"àŃ±a":815,"ge":816,"bhinna":817,"kala":818,"Ġbyakti":819,"ÂłĊ":820,"Ġlekha":821,"je":822,"Ġaushadha":823,"Ġdina":824,"Ġmahila":825,"guda":826,"ina":827,"lpa":828,"Ġnirdde":829,"Ġnija":830,"kshana":831,"Ġniman":832,"al":833,"gan":834,"200":835,"Ġsehi":836,"mani":837,"Ġasi":838,"Ġbibhinna":839,"Ġhoithiba":840,"Ġbyabahara":841,"Ġbahu":842,"dhu":843,"Ġand":844,"pati":845,"ngita":846,"Ġnu":847,"Ġkintu":848,"Ġhoipare":849,"Ġnimante":850,"yyanta":851,"Ġtha":852,"Ġhoithae":853,"Ġnahi":854,"sya":855,"Ġhara":856,"à¤":857,"Ġbu":858,"dhya":859,"bada":860,"âĢį":861,"Ġchalachchitra":862,"kata":863,"tama":864,"Ġdeithile":865,"Ġkathachitratira":866,"Ġpat":867,"du":868,"Ġphu":869,"Ġbisha":870,"Ġtatha":871,"Ġparyyanta":872,"Ġabasthita":873,"bya":874,"Ġkuha":875,"Ġjillara":876,"Ġhele":877,"rrita":878,"Ġtari":879,"Ġgotie":880,"ksh":881,"Ġ198":882,"rrishti":883,"Ġ18":884,"no":885,"Ġdasa":886,"pada":887,"ehi":888,"Ġkimba":889,"ĠdàŃ±":890,"Ġdur":891,"Ġame":892,"Ġbele":893,"ndu":894,"hita":895,"chara":896,"uru":897,"Ġyeu":898,"bele":899,"ce":900,"bu":901,"ika":902,"Ġbrri":903,"mika":904,"Ġuchcha":905,"dia":906,"Ġsabu":907,"Ġpo":908,"Ġantar":909,"ban":910,"Ġdei":911,"thanti":912,"Ġshu":913,"unasi":914,"Ġheuchi":915,"Ġkaranti":916,"Ġmanda":917,"Ġkarayaithila":918,"ktara":919,"Ġbra":920,"Ġso":921,"Ġdhar":922,"dhika":923,"Ġ7":924,"Ġachi":925,"ishara":926,"mha":927,"Ġrajya":928,"Ġnirbachana":929,"nji":930,"Ġmili":931,"Ġ197":932,"Ġri":933,"Ġban":934,"Ġkan":935,"shàŃ±ra":936,"mra":937,"natha":938,"shra":939,"Ġkaunasi":940,"labha":941,"Ġatanti":942,"Ġhela":943,"Ġrakta":944,"Ġbharata":945,"Ġtara":946,"gala":947,"tan":948,"Ġameri":949,"Ġpurba":950,"201":951,"Ġpe":952,"Ġkare":953,"bo":954,"anika":955,"thana":956,"Ġdha":957,"Ġkhe":958,"Ġkarichanti":959,"rana":960,"Ġas":961,"bidyala":962,"Ġdui":963,"Ġyogu":964,"Ġmasihara":965,"gre":966,"Ġsan":967,"bani":968,"phi":969,"nt":970,"Ġphe":971,"Ġ8":972,"Ġchikitsa":973,"trana":974,"Ġud":975,"Ġprasa":976,"ran":977,"Ġrajani":978,"yoga":979,"Ġshe":980,"Ġpre":981,"Ġehaku":982,"Ġdiayae":983,"Ġsamu":984,"Ġsabhya":985,"shita":986,"kriya":987,"che":988,"kri":989,"shaka":990,"Ġ196":991,"Ġuttara":992,"bhe":993,"Ġsahitya":994,"mala":995,"Ġala":996,"Ġbai":997,"Ġkaribaku":998,"âĢĻ":999,"Ġrachana":1000,"Ġnei":1001,"krrita":1002,"Ġsahara":1003,"Ġjala":1004,"Ġdebi":1005,"Ġmadhyaru":1006,"stu":1007,"Ġmasiha":1008,"ty":1009,"Ġkete":1010,"Ġkend":1011,"san":1012,"ie":1013,"Ġyoga":1014,"rrishna":1015,"Ġati":1016,"nkadàŃ±ara":1017,"po":1018,"Ġbho":1019,"purnna":1020,"Ġje":1021,"basa":1022,"sala":1023,"Ġabhine":1024,"Ġdeba":1025,"mrrityu":1026,"Ġdekhi":1027,"Ġkshe":1028,"Ġbibha":1029,"Ġche":1030,"Ġdo":1031,"lita":1032,"rara":1033,"Ġbhasha":1034,"ngala":1035,"Ġparibar":1036,"Ġkarithila":1037,"mraji":1038,"Ġsams":1039,"baha":1040,"yata":1041,"Ġdala":1042,"Ġto":1043,"karana":1044,"yau":1045,"Ġbharatara":1046,"dare":1047,"Ġ10":1048,"gada":1049,"Ġshre":1050,"kshina":1051,"shesha":1052,"ksa":1053,"Ġ195":1054,"hasa":1055,"Ġtu":1056,"Ġtaha":1057,"Ġcho":1058,"niya":1059,"kiya":1060,"jita":1061,"rama":1062,"grahana":1063,"rare":1064,"Ġyai":1065,"Ġtarikhare":1066,"Ġmahanti":1067,"Ġ'":1068,"Ġmandali":1069,"yika":1070,"lli":1071,"shtra":1072,"Ġgan":1073,"Ġkarana":1074,"Ġthae":1075,"Ġnirbachita":1076,"ngi":1077,"kshara":1078,"Ġgar":1079,"Ġphi":1080,"Ġshata":1081,"phala":1082,"Ġgrahana":1083,"Ġgita":1084,"Ġsthana":1085,"Ġana":1086,"Ġkaruthile":1087,"nita":1088,"co":1089,"Ġdalara":1090,"Ġmasa":1091,"Ġsamasta":1092,"thara":1093,"Ġnamare":1094,"hani":1095,"lya":1096,"Ġsarakara":1097,"ddhi":1098,"Ġsabhara":1099,"Ġsammana":1100,"nika":1101,"Ġhei":1102,"Ġsethi":1103,"Ġsamkhya":1104,"Ġhoichi":1105,"bartti":1106,"Ġkuhayae":1107,"Ġkri":1108,"sho":1109,"ĠdàŃ±i":1110,"Ġam":1111,"Ġrakhi":1112,"Ġbhaga":1113,"so":1114,"Ġsrrishti":1115,"tari":1116,"Ġethare":1117,"Ġdar":1118,"Ġpadha":1119,"lan":1120,"samkhya":1121,"Ġbidha":1122,"Ġsimha":1123,"shya":1124,"laku":1125,"chanare":1126,"Ġartha":1127,"Ġrama":1128,"Ġdakshina":1129,"patra":1130,"Ġsamaya":1131,"Ġsemana":1132,"Ġmai":1133,"Ġpro":1134,"bh":1135,"Ġketeka":1136,"Ġau":1137,"Ġsarba":1138,"199":1139,"Ġshakti":1140,"Ġsethare":1141,"trara":1142,"do":1143,"besha":1144,"Ġmishra":1145,"kramana":1146,"yanya":1147,"Ġbayas":1148,"dita":1149,"Ġbhali":1150,"Ġbhashare":1151,"Ġmukti":1152,"Ġ9":1153,"Ġnari":1154,"Ġdekhayae":1155,"Ġpuja":1156,"Ġsabhare":1157,"Ġkarithiba":1158,"arare":1159,"Ġ15":1160,"Ġlakshana":1161,"Ġbhau":1162,"Ġyan":1163,"thibaru":1164,"Ġghatana":1165,"ter":1166,"ĠparshàŃ±":1167,"sti":1168,"Ġbhumi":1169,"ira":1170,"dina":1171,"Ġkahi":1172,"sia":1173,"gannatha":1174,"itika":1175,"huri":1176,"yukta":1177,"ghatana":1178,"ttàŃ±":1179,"Ġchari":1180,"desha":1181,"Ġpurbaru":1182,"lina":1183,"Ġbrah":1184,"Ġhindu":1185,"Ġguru":1186,"Ġnirbachanare":1187,"Ġkho":1188,"Ġpurusha":1189,"Ġyuktara":1190,"Ġbidhayaka":1191,"Ġprathame":1192,"Ġpaha":1193,"àŃ±e":1194,"198":1195,"msa":1196,"Ġlagi":1197,"sika":1198,"Ġparam":1199,"ila":1200,"Ġbibaha":1201,"Ġ194":1202,"Ġsana":1203,"Ġmar":1204,"dhare":1205,"Ġdura":1206,"vi":1207,"Ġpraka":1208,"Ġjanmagrahana":1209,"pani":1210,"18":1211,"Ġnirmana":1212,"mata":1213,"shata":1214,"Ġshab":1215,"bali":1216,"Ġtathya":1217,"Ġadhara":1218,"Ġjilla":1219,"Ġdesha":1220,"Ġnijara":1221,"Ġgre":1222,"pai":1223,"demi":1224,"Ġdasha":1225,"Ġseba":1226,"Ġkamgre":1227,"Ġmatra":1228,"Ġitya":1229,"ĠâĢĵ":1230,"shri":1231,"shchi":1232,"darshana":1233,"Ġshatab":1234,"Ġbara":1235,"Ġchandra":1236,"Ġsadharanatah":1237,"hrrita":1238,"pata":1239,"ver":1240,"thiti":1241,"ndara":1242,"Ġsthanare":1243,"Ġdh":1244,"lia":1245,"Ġnamaka":1246,"krriti":1247,"deba":1248,"Ġjanata":1249,"kana":1250,"000":1251,"Ġai":1252,"Ġco":1253,"pala":1254,"tebele":1255,"shyaka":1256,"Ġityadi":1257,"Ġanyanya":1258,"Ġadhya":1259,"Ġmata":1260,"Ġaga":1261,"Ġnadi":1262,"Ġnirddeshana":1263,"tisha":1264,"Ġdhari":1265,"Ġsampar":1266,"Ġyatha":1267,"bidha":1268,"rritya":1269,"bhaya":1270,"Ġekademi":1271,"Ġph":1272,"ĠbishàŃ±bidyala":1273,"Ġ12":1274,"Ġmuktilabha":1275,"harara":1276,"Ġpradana":1277,"graha":1278,"Ġjaga":1279,"Ġpani":1280,"Ġrupe":1281,"Ġ:":1282,"lle":1283,"phe":1284,"laya":1285,"jaya":1286,"tro":1287,"Ġchota":1288,"uro":1289,"chitrare":1290,"Ġho":1291,"Ġbishesha":1292,"Ġtri":1293,"Ġparibara":1294,"abhi":1295,"Ġnirmita":1296,"Ġlaksh":1297,"Ġchar":1298,"Ġprakasha":1299,"Ġksha":1300,"nal":1301,"ngara":1302,"asa":1303,"Ġabashyaka":1304,"rika":1305,"ĠsàŃ±adhi":1306,"jibita":1307,"kh":1308,"Ġkebala":1309,"Ġshesha":1310,"yaithila":1311,"kan":1312,"Ġethire":1313,"krama":1314,"ttana":1315,"Ġmota":1316,"Ġbarn":1317,"Ġ16":1318,"Ġakar":1319,"Ġlabha":1320,"nkare":1321,"Ġkarayaichi":1322,"Ġkendra":1323,"197":1324,"ai":1325,"Ġdhara":1326,"chikitsa":1327,"Ġtithi":1328,"Ġkarma":1329,"galika":1330,"ria":1331,"nchi":1332,"sthya":1333,"Ġpratishata":1334,"Ġkhadya":1335,"ju":1336,"laka":1337,"Ġbartta":1338,"manita":1339,"badi":1340,"Ġprri":1341,"Ġkami":1342,"Ġbasa":1343,"Ġsabhaku":1344,"Ġpatha":1345,"shchima":1346,"Ġprakara":1347,"yama":1348,"lar":1349,"aj":1350,"rom":1351,"daya":1352,"Ġbri":1353,"Ġsakshara":1354,"shti":1355,"Ġsamra":1356,"Ġim":1357,"Ġprabha":1358,"Ġprastu":1359,"Ġpita":1360,"Ġbhumikare":1361,"brri":1362,"Ġsemane":1363,"Ġbyabahrrita":1364,"ted":1365,"Ġsaksharata":1366,"ca":1367,"yojana":1368,"tantra":1369,"pan":1370,"Ġamsha":1371,"basi":1372,"Ġbishayare":1373,"bra":1374,"Ġbira":1375,"Ġdharma":1376,"Ġsada":1377,"Ġkhela":1378,"Ġtini":1379,"shthita":1380,"nchala":1381,"mukha":1382,"Ġ17":1383,"Ġkaruthiba":1384,"gori":1385,"gana":1386,"Ġchu":1387,"Ġgho":1388,"Ġmulya":1389,"Ġara":1390,"janaitika":1391,"Ġlekhi":1392,"sàŃ±":1393,"Ġnrritya":1394,"eha":1395,"Ġbadha":1396,"ĠsàŃ±asthya":1397,"Ġmandi":1398,"Ġrri":1399,"Ġsarakari":1400,"Ġshiba":1401,"nkatharu":1402,"Ġhai":1403,"Ġaph":1404,"Ġpila":1405,"Ġparyya":1406,"Ġthi":1407,"Ġdra":1408,"Ġshari":1409,"tran":1410,"nia":1411,"Ġmandaliru":1412,"10":1413,"pita":1414,"ye":1415,"bati":1416,"Ġ14":1417,"Ġbapa":1418,"hia":1419,"):":1420,"gri":1421,"nchalare":1422,"rani":1423,"Ġtra":1424,"Ġ2014":1425,"Ġprana":1426,"Ġmahapatra":1427,"Ġduiti":1428,"bharatiya":1429,"Ġiti":1430,"yiba":1431,"Ġ193":1432,"mna":1433,"Ġpattana":1434,"ile":1435,"Ġnara":1436,"Ġpusta":1437,"Ġpradhana":1438,"imraji":1439,"Ġpratishtha":1440,"dma":1441,"ahuri":1442,"ci":1443,"Ġgregori":1444,"kshe":1445,"gh":1446,"sra":1447,"Ġchitra":1448,"Ġubhaya":1449,"Ġkahani":1450,"Ġjati":1451,"21":1452,"Ġtebe":1453,"arita":1454,"keta":1455,"Ġkalakara":1456,"kula":1457,"Ġparabartti":1458,"Ġkumara":1459,"Ġjib":1460,"Ġasu":1461,"char":1462,"Ġshishu":1463,"deshara":1464,"Ġkabi":1465,"Ġratha":1466,"Ġnayaka":1467,"Ġhari":1468,"Ġsammanita":1469,"urtti":1470,"Ġpanda":1471,"Ġchali":1472,"ss":1473,"Ġbidyala":1474,"ĠĠĠĠ":1475,"uryya":1476,"Ġjani":1477,"phu":1478,"Ġabhinetri":1479,"Ġbala":1480,"Ġshabda":1481,"tita":1482,"bahi":1483,"haru":1484,"Ġkarithae":1485,"Ġtenu":1486,"Ġindia":1487,"yaichi":1488,"Ġkarithanti":1489,"Ġpattanayaka":1490,"Ġrajaniti":1491,"Ġbhala":1492,"es":1493,"Ġ11":1494,"Ġunna":1495,"kriyare":1496,"Ġani":1497,"Ġkshetrare":1498,"jika":1499,"Ġ13":1500,"Ġbrriddhi":1501,"Ġjagannatha":1502,"Ġjillare":1503,"mati":1504,"itihasa":1505,"jare":1506,"stra":1507,"Ġyadi":1508,"Ġkrrishna":1509,"Ġprar":1510,"bhasha":1511,"ld":1512,"arika":1513,"Ġkantha":1514,"bane":1515,"nthire":1516,"Ġraya":1517,"fe":1518,"Ġrajanitire":1519,"ment":1520,"ĠdàŃ±itiya":1521,"Ġphuta":1522,"uda":1523,"eta":1524,"maha":1525,"thibi":1526,"Ġmani":1527,"Ġrogi":1528,"Ġpan":1529,"Ġjha":1530,"Ġpalana":1531,"taru":1532,"Ġkana":1533,"Ġfrom":1534,"Ġpatni":1535,"sama":1536,"Ġlu":1537,"padana":1538,"krrishna":1539,"barsha":1540,"Ġada":1541,"Ġanti":1542,"Ġjiba":1543,"Ġutsa":1544,"Ġprastuta":1545,"lla":1546,"mp":1547,"Ġ=":1548,"Ġag":1549,"Ġpramukha":1550,"Ġesi":1551,"ĠâĢĺ":1552,"loka":1553,"Ġyantrana":1554,"Ġthare":1555,"Ġsura":1556,"Ġgrama":1557,"dika":1558,"Ġ25":1559,"15":1560,"Ġabastha":1561,"Ġnuhe":1562,"karara":1563,"Ġmunda":1564,"Ġparicha":1565,"Ġkhu":1566,"Ġnirnna":1567,"nahi":1568,"tala":1569,"Ġsamasya":1570,"Ġnaba":1571,"196":1572,"Ġsapta":1573,"ut":1574,"barana":1575,"Ġtrri":1576,"22":1577,"Ġape":1578,"Ġbhinna":1579,"Ġbhe":1580,"Ġhindi":1581,"Ġpashchima":1582,"Ġnya":1583,"Ġphala":1584,"Ġethi":1585,"Ġkarayaithae":1586,"iki":1587,"Ġshreni":1588,"Ġkali":1589,"lai":1590,"en":1591,"Ġjan":1592,"ĠsàŃ±adhinata":1593,"Ġabhineta":1594,"Ġmile":1595,"shishta":1596,"Ġpadar":1597,"ishare":1598,"Ġprabhaba":1599,"Ġkh":1600,"Ġbarttamana":1601,"nj":1602,"Ġpraja":1603,"Ġpau":1604,"gya":1605,"Ġprasha":1606,"Ġpariksha":1607,"mitara":1608,"Ġpustaka":1609,"adhika":1610,"Ġpratikriyare":1611,"laru":1612,"Ġthara":1613,"Ġbayaska":1614,"Ġnikata":1615,"tre":1616,"Ġbarnnana":1617,"sada":1618,"Ġ30":1619,"Ġkrri":1620,"Ġhra":1621,"Ġheuthiba":1622,"Ġnirnnaya":1623,"Ġgandhi":1624,"tma":1625,"Ġphil":1626,"sis":1627,"Ġyae":1628,"Ġshatabdi":1629,"dyu":1630,"Ġbikasha":1631,"Ġguda":1632,"priya":1633,"Ġmano":1634,"Ġup":1635,"tur":1636,"bhira":1637,"Ġmau":1638,"Ġkilo":1639,"Ġkhri":1640,"mar":1641,"mari":1642,"tor":1643,"Ġbrahma":1644,"kura":1645,"Ġparba":1646,"mpi":1647,"lata":1648,"jya":1649,"Ġchau":1650,"Ġ.":1651,"ly":1652,"Ġrogare":1653,"Ġmukhyatah":1654,"195":1655,"sthita":1656,"Ġbanda":1657,"tarare":1658,"Ġjanuari":1659,"paka":1660,"Ġnika":1661,"Ġchada":1662,"Ġprrithibi":1663,"Ġchalachchitrare":1664,"14":1665,"dhar":1666,"Ġatya":1667,"lpi":1668,"Ġgi":1669,"tho":1670,"bika":1671,"rodha":1672,"bhukta":1673,"Ġrajanitij":1674,"Ġrogara":1675,"Ġsaphala":1676,"Ġprachi":1677,"Ġju":1678,"Ġnish":1679,"Ġsadasya":1680,"Ġkabita":1681,"Ġsamudra":1682,"Ġshreshtha":1683,"nya":1684,"Ġpatra":1685,"12":1686,"naru":1687,"Ġgana":1688,"17":1689,"Ġnirddeshaka":1690,"Ġnua":1691,"'s":1692,"manara":1693,"Ġbam":1694,"Ġapha":1695,"Ġbhubane":1696,"beshana":1697,"ste":1698,"esa":1699,"16":1700,"sar":1701,"ĠàŃ±":1702,"Ġsahit":1703,"llekha":1704,"harana":1705,"yar":1706,"jatiya":1707,"Ġhasala":1708,"Ġjanasamkhya":1709,"Ġ)":1710,"Ġyatra":1711,"Ġdurare":1712,"lab":1713,"lapa":1714,"Ġprabhabita":1715,"Ġfor":1716,"Ġjo":1717,"nki":1718,"Ġsamkramana":1719,"Ġhuanti":1720,"Ġprada":1721,"Ġak":1722,"sisa":1723,"Ġsaharara":1724,"hna":1725,"bhika":1726,"Ġsuryya":1727,"Ġimraji":1728,"Ġsamar":1729,"Ġbharatare":1730,"Ġullekha":1731,"Ġparibarttana":1732,"Ġkarayau":1733,"Ġalpa":1734,"Ġno":1735,"Ġbiju":1736,"Ġmula":1737,"Ġdekhibaku":1738,"trika":1739,"Ġantargata":1740,"jan":1741,"Ġaksha":1742,"Ġbhaugalika":1743,"Ġsho":1744,"hire":1745,"Ġjaya":1746,"Ġphalare":1747,"Ġ2009":1748,"Ġnataka":1749,"Ġdilli":1750,"shika":1751,"ĠbishàŃ±asa":1752,"chu":1753,"Ġ2013":1754,"Ġ2015":1755,"Ġsnata":1756,"à¥":1757,"Ġrakha":1758,"13":1759,"njana":1760,"Ġnikatare":1761,"Ġprarthi":1762,"Ġjhia":1763,"sadharana":1764,"Ġbhai":1765,"yaithae":1766,"mina":1767,"Ġjulai":1768,"ddhare":1769,"Ġbhitare":1770,"Ġmahara":1771,"Ġyuddha":1772,"gar":1773,"Ġmahabidyala":1774,"chandra":1775,"Ġanushthita":1776,"jha":1777,"Ġpaithile":1778,"ili":1779,"nge":1780,"Ġepari":1781,"Ġ2019":1782,"Ġkra":1783,"Ġsampurnna":1784,"Ġrashtra":1785,"krame":1786,"kartta":1787,"Ġjari":1788,"shila":1789,"ganana":1790,"ction":1791,"sharu":1792,"Ġkya":1793,"yogi":1794,"pri":1795,"Ġbayasare":1796,"Ġkhanda":1797,"Ġpakshi":1798,"shtrare":1799,"Ġkalare":1800,"Ġon":1801,"Ġama":1802,"Ġpuri":1803,"Ġagashta":1804,"Ġaktobara":1805,"Ġpadma":1806,"Ġbijaya":1807,"Ġdisembara":1808,"bhumi":1809,"Ġaina":1810,"khara":1811,"Ġbish":1812,"Ġsambha":1813,"mantri":1814,"Ġpaki":1815,"fi":1816,"ts":1817,"Ġadhikamsha":1818,"Ġbyabastha":1819,"rajanaitika":1820,"Ġkarkata":1821,"arambhika":1822,"simha":1823,"Ġando":1824,"rupa":1825,"Ġadhikara":1826,"yayi":1827,"Ġnabhe":1828,"manda":1829,"Ġ2011":1830,"Ġdhu":1831,"Ġyie":1832,"Ġgarbhaba":1833,"Ġitihasa":1834,"nsa":1835,"Ġprabesha":1836,"Ġuda":1837,"Ġmarchcha":1838,"Ġmantri":1839,"Ġkamgresa":1840,"Ġapa":1841,"Ġjanaganana":1842,"Ġkaruchanti":1843,"Ġpadartha":1844,"Ġsai":1845,"mada":1846,"Ġghara":1847,"ĠsàŃ±tantra":1848,"shuna":1849,"Ġkaribara":1850,"Ġ50":1851,"tic":1852,"Ġrasa":1853,"gola":1854,"kam":1855,"purba":1856,"Ġrajyara":1857,"Ġgrri":1858,"chare":1859,"Ġsamga":1860,"Ġsta":1861,"Ġapeksha":1862,"Ġapara":1863,"Ġsakriya":1864,"Ġmala":1865,"Ġmurtti":1866,"eda":1867,"kshita":1868,"bai":1869,"Ġtan":1870,"krritika":1871,"Ġbyatita":1872,"Ġsamana":1873,"23":1874,"ala":1875,"Ġv":1876,"Ġbayasa":1877,"2001":1878,"yari":1879,"Ġdrrishti":1880,"kalina":1881,"Ġabi":1882,"Ġbau":1883,"Ġparichita":1884,"us":1885,"Ġprakarara":1886,"siddha":1887,"Ġdai":1888,"tio":1889,"Ġehapare":1890,"Ġyepari":1891,"Ġbana":1892,"Ġakhi":1893,"Ġ2012":1894,"Ġal":1895,"ghata":1896,"ture":1897,"Ġlekhaka":1898,"tna":1899,"Ġantarbhukta":1900,"Ġakramana":1901,"pariba":1902,"Ġpuni":1903,"Ġ2016":1904,"patti":1905,"Ġniyu":1906,"bandha":1907,"sthare":1908,"yam":1909,"Ġl":1910,"Ġpakhare":1911,"Ġbagha":1912,"bhau":1913,"Ġamerikare":1914,"Ġ0":1915,"pathi":1916,"nar":1917,"Ġpakha":1918,"Ġpati":1919,"Ġkhelali":1920,"trri":1921,"endra":1922,"Ġbayasaru":1923,"Ġhoiyae":1924,"dhani":1925,"Ġnabhembara":1926,"hira":1927,"Ġchatur":1928,"Ġanuyayi":1929,"ela":1930,"thira":1931,"Ġnimna":1932,"Ġkataka":1933,"rnna":1934,"Ġparu":1935,"ck":1936,"ibaku":1937,"abhinaya":1938,"Ġbidyalaya":1939,"Ġbata":1940,"trans":1941,"Ġ2010":1942,"Ġdurga":1943,"Ġjagatare":1944,"Ġjar":1945,"Ġamerikiya":1946,"stri":1947,"Ġjanashuna":1948,"Ġputra":1949,"puri":1950,"hanti":1951,"Ġpaka":1952,"Ġprakashita":1953,"jo":1954,"anaru":1955,"Ġindi":1956,"Ġsuddha":1957,"Ġseptembara":1958,"Ġsamgra":1959,"Ġhrri":1960,"Ġbhumika":1961,"Ġsahayya":1962,"Ġkampani":1963,"Ġsethiru":1964,"yyare":1965,"patha":1966,"brriari":1967,"Ġadh":1968,"Ġgran":1969,"Ġyetebele":1970,"Ġpho":1971,"Ġbishishta":1972,"30":1973,"Ġbali":1974,"Ġbyabasa":1975,"Ġwi":1976,"Ġshasana":1977,"Ġbritisha":1978,"nkata":1979,"mila":1980,"Ġmari":1981,"Ġdele":1982,"Ġyau":1983,"Ġsabutharu":1984,"rgha":1985,"um":1986,"Ġrahithae":1987,"rriti":1988,"Ġmaj":1989,"ghara":1990,"Ġsamajika":1991,"gani":1992,"Ġmya":1993,"matra":1994,"Ġnila":1995,"Ġtarikha":1996,"rd":1997,"janasamkhya":1998,"Ġghati":1999,"Ġjyo":2000,"Ġwe":2001,"Ġbh":2002,"tyeka":2003,"Ġmasare":2004,"dishta":2005,"Ġgathana":2006,"nni":2007,"Ġmadhyamare":2008,"âĢĵ":2009,"anyasa":2010,"lani":2011,"pho":2012,"Ġnira":2013,"Ġkilomitara":2014,"Ġjuna":2015,"ngu":2016,"Ġsahu":2017,"khita":2018,"Ġupalab":2019,"hata":2020,"Ġtrritiya":2021,"Ġmedi":2022,"Ġphilma":2023,"sari":2024,"hera":2025,"Ġnutana":2026,"rs":2027,"yura":2028,"Ġali":2029,"dro":2030,"Ġpala":2031,"chala":2032,"sthana":2033,"kshare":2034,"Ġpri":2035,"194":2036,"Ġsthapana":2037,"Ġ2004":2038,"Ġsena":2039,"Ġrahu":2040,"Ġanushtha":2041,"Ġkarmakartta":2042,"Ġachanti":2043,"Ġ24":2044,"karu":2045,"Ġmamsa":2046,"Ġdigri":2047,"Ġbichara":2048,"Ġpadhantu":2049,"Ġkaribare":2050,"ĠsàŃ±i":2051,"Ġanyatama":2052,"Ġphebrriari":2053,"shna":2054,"Ġdara":2055,"Ġtika":2056,"Ġbahi":2057,"und":2058,"Ġyahara":2059,"Ġprachina":2060,"Ġby":2061,"Ġdirgha":2062,"Ġshra":2063,"debi":2064,"tional":2065,"Ġsind":2066,"Ġatha":2067,"Ġkalara":2068,"Ġtala":2069,"Ġgati":2070,"Ġemana":2071,"darsha":2072,"Ġheithila":2073,"menta":2074,"Ġmasiharu":2075,"rritti":2076,"mpha":2077,"Ġgacha":2078,"Ġgadha":2079,"Ġis":2080,"Ġpatana":2081,"Ġtai":2082,"Ġsamaja":2083,"Ġ27":2084,"Ġshikara":2085,"harare":2086,"Ġbishaya":2087,"shilpi":2088,"ĠsàŃ±ami":2089,"cal":2090,"Ġpratikriya":2091,"Ġpua":2092,"Ġrahithila":2093,"Ġyuktarashtrare":2094,"Ġà¤":2095,"Ġbina":2096,"bli":2097,"Ġabasthiti":2098,"ttara":2099,"Ġpratyeka":2100,"Ġjene":2101,"stara":2102,"Ġbibhaga":2103,"bho":2104,"Ġbasi":2105,"Ġkheli":2106,"por":2107,"Ġgada":2108,"Ġlokapriya":2109,"Ġsatya":2110,"rtha":2111,"gale":2112,"Ġdarshana":2113,"cia":2114,"âĢĿ":2115,"Ġbahuta":2116,"Ġrahiba":2117,"Ġrupa":2118,"Ġtapa":2119,"Ġmrrityubarana":2120,"charyya":2121,"giri":2122,"Ġphula":2123,"Ġnyaya":2124,"Ġkamgresara":2125,"taku":2126,"Ġnia":2127,"ĠâĢľ":2128,"Ġbimana":2129,"Ġge":2130,"Ġraksha":2131,"Ġchand":2132,"dura":2133,"Ġsetebele":2134,"dhunika":2135,"Ġdak":2136,"pr":2137,"tt":2138,"Ġkal":2139,"Ġpradarshana":2140,"Ġprapta":2141,"Ġkata":2142,"11":2143,"chari":2144,"Ġbhakta":2145,"orld":2146,"Ġdarsha":2147,"Ġakarare":2148,"Ġniyan":2149,"Ġharatharu":2150,"hindi":2151,"ei":2152,"Ġkshetra":2153,"Ġkshu":2154,"va":2155,"sina":2156,"lugu":2157,"Ġmandirara":2158,"Ġdibasa":2159,"Ġyahaki":2160,"Ġutkala":2161,"ranta":2162,"leshàŃ±ra":2163,"Ġbhagare":2164,"mia":2165,"khu":2166,"dasha":2167,"Ġdekhantu":2168,"nan":2169,"dei":2170,"manare":2171,"Ġ2017":2172,"Ġasha":2173,"Ġ2000":2174,"il":2175,"Ġsarbadhika":2176,"ndha":2177,"dio":2178,"Ġneithile":2179,"Ġ2018":2180,"Ġsuraksha":2181,"Ġina":2182,"pashta":2183,"thu":2184,"lochana":2185,"gudika":2186,"parika":2187,"Ġpracha":2188,"Ġupara":2189,"itisa":2190,"tanu":2191,"Ġrana":2192,"tiku":2193,"Ġkarayaithiba":2194,"Ġbhoga":2195,"Ġjhada":2196,"Ġtarala":2197,"Ġyuktarashtra":2198,"Ġprasiddha":2199,"Ġgaa":2200,"Ġmilithila":2201,"Ġshaili":2202,"Ġaka":2203,"Ġdhire":2204,"Ġrahe":2205,"Ġ100":2206,"shiksha":2207,"ds":2208,"Ġbahara":2209,"mpa":2210,"Ġebe":2211,"Ġanda":2212,"Ġca":2213,"Ġpranali":2214,"Ġchatra":2215,"Ġrajadhani":2216,"Ġpurana":2217,"50":2218,"Ġdharabahi":2219,"kla":2220,"charana":2221,"ll":2222,"Ġmumba":2223,"roma":2224,"Ġbayu":2225,"Ġjiti":2226,"Ġ1990":2227,"hasika":2228,"raja":2229,"Ġmara":2230,"Ġ21":2231,"ndo":2232,"Ġ22":2233,"ĠàŃ±e":2234,"Ġdebata":2235,"Ġparusha":2236,"Ġheuchanti":2237,"baka":2238,"Ġyojana":2239,"Ġgarbha":2240,"tmaka":2241,").":2242,"Ġsamban":2243,"shira":2244,"Ġpheri":2245,"Ġsamstha":2246,"jagannatha":2247,"Ġlaksha":2248,"khe":2249,"sàŃ±a":2250,"Ġ2007":2251,"ehara":2252,"Ġguna":2253,"ct":2254,"nidhi":2255,"Ġkhar":2256,"Ġkaragala":2257,"Ġ2006":2258,"ĠbishàŃ±bidyalaya":2259,"for":2260,"Ġbas":2261,"Ġjami":2262,"uri":2263,"Ġprayojana":2264,"men":2265,"Ġhebara":2266,"Ġsthaniya":2267,"Ġbesha":2268,"Ġaiti":2269,"Ġash":2270,"Ġdayi":2271,"ĠâĢĮ":2272,"transla":2273,"mohana":2274,"iku":2275,"Ġrela":2276,"shada":2277,"Ġnarayana":2278,"Ġanubada":2279,"Ġsamparka":2280,"dashi":2281,"Ġbija":2282,"Ġbahari":2283,"it":2284,"Ġbika":2285,"bhida":2286,"Ġrahithiba":2287,"Ġ2008":2288,"shura":2289,"Ġbani":2290,"Ġhar":2291,"thika":2292,"kit":2293,"Ġsamgraha":2294,"Ġ26":2295,"prati":2296,"Ġ28":2297,"ghu":2298,"shma":2299,"Ġpriya":2300,"Ġgabeshana":2301,"Ġunnata":2302,"danti":2303,"Ġprathamika":2304,"Ġnanda":2305,"chapa":2306,"Ġgaja":2307,"Ġaprela":2308,"Ġrau":2309,"Ġsundara":2310,"Ġlakshmi":2311,"Ġ192":2312,"Ġbhagabana":2313,"Ġmitara":2314,"pratha":2315,"Ġshatabdira":2316,"com":2317,"bhali":2318,"Ġmaulika":2319,"niti":2320,"Ġpratya":2321,"Ġdeshara":2322,"Ġtre":2323,"Ġsamgha":2324,"Ġkshudra":2325,"sthiti":2326,"Ġchakra":2327,"cho":2328,"Ġthakura":2329,"ida":2330,"Ġprani":2331,"cle":2332,"àŃ±ra":2333,"Ġgri":2334,"Ġantarjatiya":2335,"wiki":2336,"Ġmaa":2337,"Ġshte":2338,"Ġupalabdha":2339,"pla":2340,"Ġapare":2341,"Ġaji":2342,"Ġgarbhabasthare":2343,"sabu":2344,"Ġprrish":2345,"Ġpla":2346,"Ġpatire":2347,"mula":2348,"Ġ2020":2349,"Ġcon":2350,"Ġ23":2351,"od":2352,"Ġtahara":2353,"bhare":2354,"stana":2355,"Ġbije":2356,"Ġyathakrame":2357,"er":2358,"ĠbhubaneshàŃ±ra":2359,"Ġsy":2360,"pharu":2361,"ghi":2362,"chitrara":2363,"Ġkriketa":2364,"Ġgola":2365,"||":2366,"Ġ%":2367,"Ġpuna":2368,"Ġdeshare":2369,"Ġyahaku":2370,"Ġsata":2371,"mbha":2372,"Ġhata":2373,"Ġdharana":2374,"Ġupanyasa":2375,"Ġkanya":2376,"Ġlamba":2377,"Ġor":2378,"binda":2379,"ĠdàŃ±ara":2380,"Ġtaku":2381,"àŃ±ar":2382,"ishi":2383,"mandira":2384,"Ġbishnu":2385,"ks":2386,"Ġpratinidhi":2387,"Ġsnataka":2388,"Ġyuro":2389,"Ġkarayaipare":2390,"masa":2391,"panna":2392,"Ġuni":2393,"Ġasa":2394,"prarambhika":2395,"Ġniti":2396,"ngare":2397,"Ġnirddesha":2398,"Ġpadaka":2399,"rala":2400,"die":2401,"Ġparbata":2402,"lisa":2403,"Ġhisa":2404,"Ġsim":2405,"qu":2406,"Ġneta":2407,"dela":2408,"lanare":2409,"Ġen":2410,"Ġkarichi":2411,"Ġkharchcha":2412,"Ġchapa":2413,"Ġkalakaramane":2414,"Ġbandhu":2415,"Ġtarapharu":2416,"Ġprema":2417,"Ġshatabdire":2418,"pro":2419,"kshama":2420,"Ġnirddishta":2421,"Ġghoshana":2422,"Ġrabi":2423,"âĢĮ~":2424,"193":2425,"Ġchih":2426,"bahita":2427,"shka":2428,"Ġtat":2429,"Ġmadhu":2430,"Ġshar":2431,"Ġghanta":2432,"Ġuchchatare":2433,"Ġsamudaya":2434,"kamgre":2435,"Ġanubhaba":2436,"Ġblaka":2437,"Ġpuratana":2438,"Ġ2005":2439,"bharata":2440,"Ġparamparika":2441,"Ġbelaku":2442,"Ġadhikari":2443,"puraskara":2444,"Ġpana":2445,"aba":2446,"Ġadhinare":2447,"Ġnet":2448,"gna":2449,"Ġad":2450,"Ġstara":2451,"saka":2452,"Ġbiru":2453,"cie":2454,"thibara":2455,"kamgresa":2456,"Ġmishi":2457,"Ġalaga":2458,"Ġkhrishta":2459,"Ġbauddha":2460,"Ġgiti":2461,"Ġakasha":2462,"yanara":2463,"Ġabha":2464,"Ġjanayae":2465,"sita":2466,"jani":2467,"Ġbla":2468,"Ġdaktara":2469,"Ġsantana":2470,"jibani":2471,"Ġ2021":2472,"ĠsàŃ±ra":2473,"rrishya":2474,"dhiya":2475,"translated":2476,"à¦":2477,"Ġemane":2478,"shthi":2479,"shcha":2480,"Ġlala":2481,"Ġgumpha":2482,"bharatara":2483,"pti":2484,"Ġadhunika":2485,"Ġ40":2486,"Ġena":2487,"karda":2488,"Ġmandirare":2489,"Ġkalika":2490,"Ġhala":2491,"yatra":2492,"Ġchikit":2493,"shora":2494,"Ġran":2495,"Ġsine":2496,"Ġcheshta":2497,"Ġhrasa":2498,"Ġkhara":2499,"Ġ29":2500,"Ġbidya":2501,"Ġkaranaru":2502,"Ġgramare":2503,"Ġdigare":2504,"Ġmisha":2505,"deshare":2506,"nanika":2507,"maya":2508,"Ġab":2509,"Ġkehi":2510,"Ġprasada":2511,"nce":2512,"Ġnije":2513,"Ġsambala":2514,"Ġaro":2515,"uthile":2516,"Ġpramana":2517,"Ġthai":2518,"Ġjibanu":2519,"Ġvi":2520,"hindu":2521,"Ġsambhabana":2522,"Ġsampra":2523,"Ġsubidha":2524,"Ġkamp":2525,"Ġlaga":2526,"wa":2527,"Ġpalita":2528,"Ġpurnna":2529,"Ġsahityika":2530,"cial":2531,"Ġsari":2532,"lam":2533,"Ġghare":2534,"Ġanumo":2535,"Ġsiddha":2536,"ino":2537,"Ġmane":2538,"versi":2539,"tina":2540,"ksi":2541,"masi":2542,"Ġmd":2543,"deshi":2544,"karare":2545,"ttama":2546,"Ġyepariki":2547,"dan":2548,"ithila":2549,"Ġbarga":2550,"Ġlan":2551,"Ġkshati":2552,"ary":2553,"Ġtale":2554,"Ġ190":2555,"Ġparampara":2556,"Ġandolana":2557,"lima":2558,"ĠàŃ±a":2559,"Ġpush":2560,"paru":2561,"prapta":2562,"Ġpahada":2563,"Ġbujha":2564,"Ġrashtrapati":2565,"ĠsàŃ±rupa":2566,"Ġdraghi":2567,"cy":2568,"kanta":2569,"tory":2570,"Ġmdwiki":2571,"Ġagra":2572,"pali":2573,"bira":2574,"Ġayo":2575,"bij":2576,"Ġsuchana":2577,"Ġ1980":2578,"shali":2579,"Ġmatha":2580,"Ġgalpa":2581,"Ġeksa":2582,"Ġmanaba":2583,"ithae":2584,"alth":2585,"nkha":2586,"Ġskula":2587,"Ġkaripari":2588,"Ġsarbo":2589,"Ġakshamsha":2590,"Ġmumbai":2591,"ĠdayitàŃ±":2592,"Ġsamyukta":2593,"Ġudde":2594,"shtri":2595,"Ġpata":2596,"Ġpitha":2597,"jata":2598,"Ġladha":2599,"Ġashta":2600,"Ġrachita":2601,"Ġmahapra":2602,"Ġes":2603,"Ġsamala":2604,"Ġabasthare":2605,"Ġsindroma":2606,"uthiba":2607,"dhuri":2608,"Ġdeshamana":2609,"cation":2610,"Ġchinta":2611,"Ġraktachapa":2612,"Ġbiro":2613,"am":2614,"Ġprasta":2615,"Ġabadana":2616,"Ġsamskrriti":2617,"Ġsm":2618,"Ġpradeshara":2619,"jiba":2620,"nchalara":2621,"bal":2622,"Ġpras":2623,"Ġbhadra":2624,"Ġkahithile":2625,"Ġth":2626,"Ġmanasika":2627,"bartta":2628,"as":2629,"ble":2630,"nes":2631,"ĠdàŃ±ipa":2632,"kahani":2633,"Ġsethire":2634,"Ġniyantrana":2635,"Ġst":2636,"Ġkrida":2637,"Ġjada":2638,"Ġyauna":2639,"Ġsain":2640,"Ġyog":2641,"Ġnamita":2642,"Ġkarmi":2643,"Ġaru":2644,"cu":2645,"kali":2646,"Ġbastu":2647,"yaipare":2648,"ausha":2649,"Ġpaddha":2650,"25":2651,"maku":2652,"Ġnaksha":2653,"Ġnew":2654,"noti":2655,"sraba":2656,"bhaugalika":2657,"Ġprayoga":2658,"mbhira":2659,"Ġaj":2660,"2009":2661,"Ġpathara":2662,"Ġbibhakta":2663,"ikara":2664,"shtara":2665,"Ġananda":2666,"Ġchina":2667,"Ġ1999":2668,"Ġjariare":2669,"\",":2670,"lek":2671,"Ġnashta":2672,"Ġhatya":2673,"Ġchitrana":2674,"Ġrani":2675,"Ġbanti":2676,"Ġaghata":2677,"bhuta":2678,"ĠgurutàŃ±":2679,"Ġkshamata":2680,"Ġabhaba":2681,"Ġpariba":2682,"Ġbiruddhare":2683,"Ġap":2684,"dhra":2685,"loji":2686,"Ġmanisha":2687,"Ġpatanatharu":2688,"Ġgrriha":2689,"Ġyakrrita":2690,"ĠshàŃ±a":2691,"Ġlikhita":2692,"Ġkanthashilpi":2693,"Ġjyoti":2694,"Ġbidyu":2695,"bhaga":2696,"Ġ2002":2697,"Ġamerika":2698,"Ġatyadhika":2699,"Ġmaharaja":2700,"thanara":2701,"bina":2702,"Ġgitikara":2703,"Ġ&":2704,"heba":2705,"Ġmanu":2706,"ttika":2707,"Ġpradaha":2708,"Ġutpadana":2709,"Ġparasta":2710,"Ġdaktari":2711,"Ġnetrrit":2712,"katha":2713,"nir":2714,"Ġpartira":2715,"60":2716,"kya":2717,"Ġcharma":2718,"Ġmanyata":2719,"Ġaya":2720,"Ġbibe":2721,"Ġpaithila":2722,"Ġpratibarsha":2723,"Ġbrahmana":2724,"Ġsharira":2725,"Ġdraghimare":2726,"Ġsamsada":2727,"sena":2728,"Ġrupare":2729,"khanda":2730,"ĠmahattàŃ±":2731,"Ġsamkra":2732,"yaithiba":2733,"sammana":2734,"khana":2735,"tori":2736,"Ġgoda":2737,"Ġduradarshana":2738,"bhar":2739,"nsi":2740,"sahi":2741,"24":2742,"Ġkla":2743,"Ġabar":2744,"Ġex":2745,"Ġbhauni":2746,"Ġrajanaitika":2747,"Ġratna":2748,"Ġhetu":2749,"Ġrahithile":2750,"Ġgujara":2751,"bitra":2752,"Ġdeha":2753,"padaka":2754,"Ġakranta":2755,"Ġanushthana":2756,"sai":2757,"Ġtinoti":2758,"Ġsupari":2759,"Ġmohana":2760,"daru":2761,"nani":2762,"Ġkanthadana":2763,"Ġmal":2764,"Ġlekhithile":2765,"Ġkaryyakrama":2766,"Ġmilita":2767,"Ġaitihasika":2768,"tapa":2769,"Ġ2003":2770,"Ġadhyayana":2771,"nthare":2772,"odha":2773,"ber":2774,"ms":2775,"Ġbhitara":2776,"peshi":2777,"asi":2778,"Ġkampyu":2779,"Ġmahi":2780,"Ġcharitra":2781,"antara":2782,"Ġhebaku":2783,"mon":2784,"Ġpas":2785,"dhita":2786,"manu":2787,"ena":2788,"Ġnag":2789,"Ġmish":2790,"Ġsahayyare":2791,"Ġ1995":2792,"Ġutsaba":2793,"kale":2794,"Ġprabhu":2795,"Ġkati":2796,"Ġkashta":2797,"Ġdiga":2798,"shkara":2799,"Ġbal":2800,"Ġdhala":2801,"Ġparamar":2802,"Ġsebaka":2803,"ww":2804,"ĠĠĊ":2805,"Ġstri":2806,"gamana":2807,"tes":2808,"miti":2809,"Ġchaudhuri":2810,"Ġsna":2811,"Ġhajara":2812,"Ġcharana":2813,"ghra":2814,"Ġbijayi":2815,"nama":2816,"bhadra":2817,"Ġlokamane":2818,"Ġbhutanu":2819,"reja":2820,"Ġyaithile":2821,"Ġrrishi":2822,"Ġprakrritika":2823,"bidhana":2824,"Ġsheshare":2825,"shyakiya":2826,"pakhi":2827,"Ġnai":2828,"tyaga":2829,"Ġ2001":2830,"Ġasubidha":2831,"Ġalu":2832,"Ġniyama":2833,"Ġkathachitratire":2834,"Ġbhota":2835,"dipa":2836,"hue":2837,"Ġuttama":2838,"un":2839,"Ġprachara":2840,"jala":2841,"Ġheuthila":2842,"Ġdanda":2843,"ĠjàŃ±ra":2844,"Ġbikra":2845,"Ġnirbhara":2846,"Ġniyuta":2847,"Ġpunar":2848,"ed":2849,"Ġbarana":2850,"achi":2851,"Ġnali":2852,"Ġdebaku":2853,"Ġshaha":2854,"Ġshukla":2855,"versity":2856,"Ġsamka":2857,"Ġyiba":2858,"Ġpratiyogi":2859,"bri":2860,"Ġspe":2861,"Ġparinata":2862,"Ġshta":2863,"Ġkhabara":2864,"taba":2865,"Ġmahabidyalaya":2866,"Ġweb":2867,"Ġaloka":2868,"Ġdharabahika":2869,"mai":2870,"dhe":2871,"Ġsamlapa":2872,"nra":2873,"Ġbhabi":2874,"jati":2875,"Ġtalika":2876,"Ġgathita":2877,"Ġkahile":2878,"handi":2879,"Ġsuna":2880,"Ġtur":2881,"Ġfo":2882,"rachana":2883,"Ġparichalana":2884,"Ġsku":2885,"Ġsamagra":2886,"à¤¾":2887,"Ġadha":2888,"shmi":2889,"gama":2890,"Ġsista":2891,"Ġ1998":2892,"Ġsaptaha":2893,"80":2894,"Ġbibar":2895,"Ġpratirodha":2896,"Ġjatila":2897,"Ġwith":2898,"Ġgya":2899,"Ġbikraya":2900,"rapi":2901,"Ġphar":2902,"Ġsuyoga":2903,"Ġparibarare":2904,"Ġmamsapeshi":2905,"kka":2906,"Ġkada":2907,"Ġkathachitrare":2908,"ĠbishàŃ±ra":2909,"Ġkalarapa":2910,"Ġmahana":2911,"Ġlist":2912,"puta":2913,"shaya":2914,"Ġstarare":2915,"shakti":2916,"Ġhisabare":2917,"der":2918,"Ġpaiba":2919,"parbani":2920,"nkana":2921,"hina":2922,"Ġhoithibaru":2923,"ĠsàŃ±lpa":2924,"Ġprrishtha":2925,"Ġbahare":2926,"Ġ60":2927,"Ġsamparkare":2928,"Ġyadio":2929,"Ġyogyata":2930,"Ġsima":2931,"Ġnata":2932,"Ġshara":2933,"ĠsàŃ±rnna":2934,"Ġbaij":2935,"les":2936,"purara":2937,"parba":2938,"2011":2939,"Ġunnati":2940,"echa":2941,"artha":2942,"Ġchasha":2943,"Ġtelugu":2944,"Ġworld":2945,"Ġbidhi":2946,"Ġkrama":2947,"Ġmatare":2948,"Ġhrrit":2949,"Ġlakshya":2950,"Ġsnana":2951,"Ġpabitra":2952,"Ġlipi":2953,"Ġtahaku":2954,"stro":2955,"Ġojana":2956,"Ġsamanya":2957,"Ġnaga":2958,"yauthiba":2959,"Ġrakhiba":2960,"ĠnetrritàŃ±":2961,"gy":2962,"nada":2963,"àŃ¤":2964,"Ġparibarara":2965,"Ġsamgita":2966,"landa":2967,"Ġsamgathanara":2968,"Ġindian":2969,"nre":2970,"Ġchalachchitrara":2971,"Ġbrrik":2972,"ssi":2973,"Ġmacha":2974,"bela":2975,"27":2976,"sm":2977,"mas":2978,"Ġata":2979,"Ġmati":2980,"Ġrai":2981,"jada":2982,"Ġjena":2983,"Ġkhola":2984,"nk":2985,"kshata":2986,"Ġtar":2987,"Ġ1977":2988,"madhya":2989,"Ġshanti":2990,"Ġteli":2991,"el":2992,"Ġmasti":2993,"za":2994,"Ġparibesha":2995,"Ġaphri":2996,"40":2997,"Ġakara":2998,"Ġmukta":2999,"Ġ1985":3000,"Ġcom":3001,"28":3002,"Ġghu":3003,"Ġsala":3004,"Ġmasara":3005,"Ġparishada":3006,"Ġkaleja":3007,"Ġhrada":3008,"maru":3009,"Ġkanika":3010,"Ġbhashara":3011,"dele":3012,"byakti":3013,"Ġsamuha":3014,"Ġmahaprabhu":3015,"jar":3016,"dàŃ±i":3017,"Ġr":3018,"antu":3019,"gaja":3020,"Ġdiayaithila":3021,"dri":3022,"Ġbarsharu":3023,"njeka":3024,"Ġukta":3025,"ls":3026,"Ġjhu":3027,"Ġbipada":3028,"Ġnan":3029,"Ġkarayiba":3030,"Ġadibasi":3031,"phar":3032,"Ġniyukta":3033,"Ġatma":3034,"Ġmajhi":3035,"ranti":3036,"Ġabasara":3037,"Ġparti":3038,"Ġ1971":3039,"Ġprakriya":3040,"dhàŃ±":3041,"Ġsamgrami":3042,"Ġpashu":3043,"Ġgayaka":3044,"Ġlage":3045,"Ġhis":3046,"Ġprrithibira":3047,"Ġpakhapakhi":3048,"Ġpunah":3049,"Ġchikitsare":3050,"Ġdan":3051,"ĠsàŃ±adhina":3052,"Ġdana":3053,"lire":3054,"Ġdabi":3055,"mandi":3056,"chaka":3057,"kita":3058,"Ġchihna":3059,"Ġchitranatya":3060,"jaka":3061,"Ġduh":3062,"bc":3063,"Ġsameta":3064,"Ġnar":3065,"mukhi":3066,"ns":3067,"Ġ189":3068,"Ġbhra":3069,"Ġsapa":3070,"Ġyuba":3071,"Ġpuras":3072,"aushadha":3073,"Ġbhar":3074,"Ġetha":3075,"ĠtattàŃ±":3076,"Ġatyanta":3077,"tarara":3078,"jyare":3079,"Ġbaha":3080,"site":3081,"njabi":3082,"Ġshuni":3083,"Ġyantra":3084,"Ġsarbochcha":3085,"Ġbaba":3086,"Ġgani":3087,"Ġloke":3088,"Ġbrriha":3089,"Ġdone":3090,"ema":3091,"guru":3092,"lei":3093,"Ġdhana":3094,"Ġpradesha":3095,"Ġpadi":3096,"Ġichcha":3097,"Ġshastri":3098,"Ġbandara":3099,"Ġyaithila":3100,"Ġpradhanamantri":3101,"Ġapareshana":3102,"Ġsagara":3103,"Ġjagata":3104,"Ġgai":3105,"29":3106,"mbi":3107,"Ġpali":3108,"Ġshira":3109,"Ġmora":3110,"Ġnatya":3111,"Ġnadira":3112,"kshepa":3113,"Ġchihnata":3114,"Ġgara":3115,"dhaba":3116,"Ġkoti":3117,"Ġshrenira":3118,"inosara":3119,"lasi":3120,"Ġbamsha":3121,"Ġsamapta":3122,"Ġpratishthita":3123,"àŃ±ala":3124,"ĠkàŃ±":3125,"Ġdalare":3126,"njekasana":3127,"yamita":3128,"Ġbanya":3129,"Ġmada":3130,"Ġgane":3131,"Ġ2022":3132,"shàŃ±ri":3133,"Ġbehera":3134,"Ġagni":3135,"Ġadharita":3136,"milana":3137,"trita":3138,"Ġudyana":3139,"tai":3140,"Ġchampi":3141,"Ġsamayara":3142,"Ġpurnni":3143,"Ġinter":3144,"shrama":3145,"Ġjanita":3146,"ase":3147,"ndare":3148,"kiri":3149,"Ġuchchata":3150,"Ġtamila":3151,"per":3152,"yanti":3153,"chyu":3154,"Ġsambhaba":3155,"Ġbarshara":3156,"Ġneba":3157,"26":3158,"70":3159,"Ġudaharana":3160,"Ġthibaru":3161,"Ġpatrika":3162,"bishàŃ±":3163,"Ġdeo":3164,"Ġkary":3165,"yani":3166,"saphu":3167,"ngamana":3168,"upa":3169,"Ġradha":3170,"beda":3171,"fo":3172,"kho":3173,"shtrara":3174,"Ġphara":3175,"Ġilek":3176,"Ġkarnna":3177,"Ġmadhyama":3178,"Ġrekarda":3179,"njama":3180,"Ġharahari":3181,"Ġprachalita":3182,"Ġbari":3183,"shala":3184,"Ġhada":3185,"Ġatyaba":3186,"tura":3187,"Ġabhinita":3188,"Ġrritu":3189,"laksh":3190,"Ġsami":3191,"Ġkaryyakari":3192,"ficial":3193,"ĠmahattàŃ±purnna":3194,"Ġnijaku":3195,"Ġasithile":3196,"Ġpurbatana":3197,"Ġprakalpa":3198,"Ġdrrishya":3199,"bishesha":3200,"Ġ1967":3201,".,":3202,"tani":3203,"Ġyuni":3204,"kottara":3205,"Ġdurbala":3206,"Ġmilithae":3207,"Ġpakist":3208,"Ġamerikara":3209,"Ġtripathi":3210,"rachanabali":3211,"Ġmukha":3212,"Ġchandana":3213,"Ġsthira":3214,"orda":3215,"Â°":3216,"Ġesia":3217,"shoka":3218,"ud":3219,"kal":3220,"Ġaushadhara":3221,"bhyan":3222,"Ġspashta":3223,"mg":3224,"ono":3225,"Ġkhai":3226,"2015":3227,"shre":3228,"ĠsarasàŃ±":3229,"paranti":3230,"Ġsaphalata":3231,"Ġstanya":3232,"Ġwebsite":3233,"war":3234,"Ġaha":3235,"thaka":3236,"Ġbikashita":3237,"Ġahuri":3238,"Ġbati":3239,"Ġhoichanti":3240,"Ġpuruna":3241,"2014":3242,"Ġhrrid":3243,"Ġgrantha":3244,"murtti":3245,"Ġsamiti":3246,"Ġraktasraba":3247,"Ġprajati":3248,"mmada":3249,"Ġkaripare":3250,"Ġbhaya":3251,"mini":3252,"Ġparis":3253,"paryya":3254,"Ġshrirama":3255,"Ġbibhagare":3256,"nkathare":3257,"Ġsthala":3258,"shedha":3259,"Ġtatkalina":3260,"Ġanumodita":3261,"ric":3262,"Ġmihira":3263,"golika":3264,"Ġbibarani":3265,"Ġpresa":3266,"yogita":3267,"bayo":3268,"Ġupastha":3269,"brritti":3270,"lanti":3271,"uha":3272,"Ġindra":3273,"Ġshrila":3274,"Ġuniversity":3275,"2004":3276,"Ġnakshatra":3277,"tive":3278,"bahya":3279,"Ġchanda":3280,"Ġsita":3281,"niyama":3282,"Ġprajatira":3283,"Ġyieki":3284,"saru":3285,"Ġpandita":3286,"Ġkrame":3287,"tarana":3288,"deithile":3289,"grama":3290,"Ġsthapita":3291,"Ġsarala":3292,"Ġmahilamana":3293,"ĠbishàŃ±bidyalayaru":3294,"Ġimreja":3295,"Ġpaunda":3296,"leri":3297,"Ġshilpa":3298,":/":3299,"stare":3300,"lama":3301,"ĠbaleshàŃ±ra":3302,"lood":3303,"Ġnational":3304,"Ġanumana":3305,"Ġgraha":3306,"ĠdhàŃ±":3307,"hoi":3308,"Ġmuha":3309,"Ġbarshika":3310,"Ġ1997":3311,"Ġbuddha":3312,"Ġ1974":3313,"Ġbandha":3314,"Ġrakhithile":3315,"Ġsnatakottara":3316,"ol":3317,"Ġalo":3318,"Ġurd":3319,"belaku":3320,"Ġadhina":3321,"Ġsamghatika":3322,"aneta":3323,"Ġyoda":3324,"Ġphusaphu":3325,"ttp":3326,"Ġabarodha":3327,"garu":3328,"ĠashàŃ±":3329,"Ġkrrishi":3330,"Ġsau":3331,"Ġdata":3332,"prila":3333,"byaktigata":3334,"nira":3335,"Ġchaka":3336,"pitha":3337,"yurabha":3338,"75":3339,"iare":3340,"shte":3341,"Ġrashi":3342,"Ġlokamana":3343,"shtriya":3344,"Ġbbc":3345,"Ġasam":3346,"Ġandhra":3347,"Ġ48":3348,"raru":3349,"Ġer":3350,"Ġgajapati":3351,"90":3352,"danare":3353,"prri":3354,"Ġem":3355,"Ġbipa":3356,"deha":3357,"mes":3358,"kosha":3359,"Ġ1996":3360,"baddha":3361,"Ġprabahita":3362,"Ġhoipari":3363,"yauthila":3364,"Ġganesha":3365,"ire":3366,"Ġkebe":3367,"Ġ1961":3368,"abhinita":3369,"Ġmini":3370,"gudi":3371,"karyya":3372,"bandhu":3373,"Ġpasanda":3374,"Ġema":3375,"Ġprabh":3376,"Ġhanu":3377,"phy":3378,"Ġsiddhanta":3379,"ĠshàŃ±asa":3380,"Ġsistama":3381,"bhai":3382,"://":3383,"ddhara":3384,"danda":3385,"rddha":3386,"nala":3387,"Ġayojana":3388,"Ġhatare":3389,"anup":3390,"ikare":3391,"mal":3392,"Ġmyu":3393,"Ġsammi":3394,"Ġsamarthana":3395,"Ġdis":3396,"Ġ31":3397,"sanika":3398,"pinda":3399,"Ġ35":3400,"Ġ1994":3401,"Ġkarayauchi":3402,"cleanup":3403,"bari":3404,"jhara":3405,"Ġnagara":3406,"Ġhati":3407,"Ġsome":3408,"imrajire":3409,"Ġatyabashyakiya":3410,"Ġbarambara":3411,"grri":3412,"liya":3413,"Ġrak":3414,"Ġlai":3415,"Ġshasaka":3416,"Ġdharmika":3417,"Ġalimpi":3418,"shyare":3419,"kila":3420,"yanare":3421,"Ġpadmashri":3422,"sin":3423,"sela":3424,"Ġsabhapati":3425,"Ġsyste":3426,"Ġprastaba":3427,"io":3428,"Ġ||":3429,"Ġparimana":3430,"Ġkishora":3431,"Ġrogamana":3432,"velo":3433,"Ġjibanara":3434,"Ġphalaphala":3435,"Ġbidro":3436,"patya":3437,"Ġpurnnima":3438,"jibana":3439,"Ġtirtha":3440,"ngo":3441,"Ġsamrata":3442,"Ġchadi":3443,"Ġce":3444,"ksharu":3445,"Ġdhyana":3446,"Ġkaribe":3447,"itis":3448,"bimsha":3449,"kela":3450,"Ġ80":3451,"Ġparyyatana":3452,"Ġalar":3453,"Ġbaja":3454,"Ġgabhira":3455,"ket":3456,"Ġchaturtha":3457,"Ġabhayar":3458,"Ġsainya":3459,"Ġsnayu":3460,"Ġpae":3461,"ndhi":3462,"bedana":3463,"Ġdija":3464,"Ġnyu":3465,"Ġbyapi":3466,"dasa":3467,"Ġnana":3468,"Ġ1991":3469,"Ġsamskrrita":3470,"myu":3471,"Ġehipari":3472,"lora":3473,"Ġdise":3474,"Ġmilu":3475,"Ġupadhi":3476,"Ġmishrana":3477,"thai":3478,"Ġbigraha":3479,"Ġbama":3480,"Ġchakiri":3481,"Ġkarai":3482,"à¤°":3483,"mple":3484,"Ġpratiyogitare":3485,"up":3486,"Ġsaharare":3487,"dhari":3488,"sanala":3489,"à¬¼,":3490,"nkada":3491,"Ġshikshaka":3492,"Ġnikatastha":3493,"Ġsambandhiya":3494,"saha":3495,"Ġghar":3496,"Ġhoithanti":3497,"Ġsthiti":3498,"rita":3499,"lekha":3500,"lila":3501,"pashchima":3502,"Ġkimbadanti":3503,"lala":3504,"shama":3505,"Ġshila":3506,"ĠsàŃ±r":3507,"yanda":3508,"kramare":3509,"Ġbrata":3510,"mya":3511,"Ġsampadaka":3512,"Ġteshta":3513,"Ġghatithila":3514,"ona":3515,"arara":3516,"tik":3517,"tibha":3518,"dhina":3519,"Ġprarambhika":3520,"ntara":3521,"japura":3522,"deo":3523,"Ġ1957":3524,"Ġsaura":3525,"Ġrasta":3526,"Ġtibhi":3527,"kora":3528,"phta":3529,"orta":3530,"lasa":3531,"Ġei":3532,"Ġbhaba":3533,"barnna":3534,"Ġesiya":3535,"ad":3536,"dur":3537,"Ġmahe":3538,"ding":3539,"Ġsure":3540,"Ġsamgathana":3541,"jhi":3542,"tim":3543,"teri":3544,"Ġkora":3545,"Ġ1984":3546,"Ġ1952":3547,"Ġshabdara":3548,"Ġparamarsha":3549,"33":3550,"mb":3551,"mation":3552,"Ġkeu":3553,"Ġpradatta":3554,"Ġkanthashilpimane":3555,"Ġkampyutara":3556,"kuda":3557,"Ġudbhida":3558,"ul":3559,"Ġbaisha":3560,"uranika":3561,"Ġekamatra":3562,"Ġjaha":3563,"Ġanusan":3564,"sthali":3565,"Ġitiha":3566,"panare":3567,"Ġsathi":3568,"ĠdàŃ±a":3569,"Ġsamkh":3570,"Ġdie":3571,"Ġasiba":3572,"Ġdharanara":3573,"Ġghoda":3574,"dharma":3575,"kro":3576,"kataka":3577,"Ġtama":3578,"Ġtali":3579,"at":3580,"nthi":3581,"yanika":3582,"Ġmali":3583,"Ġyaj":3584,"Ġ1993":3585,".)":3586,"ethare":3587,"Ġkon":3588,"Ġkhana":3589,"Ġpratika":3590,"brah":3591,"Ġdainosara":3592,"Ġanumati":3593,"pradeshara":3594,"Ġdharmara":3595,"Ġkarayauthila":3596,"kendra":3597,"Ġdru":3598,"Ġbela":3599,"Ġnamakarana":3600,"Ġchalachchitrati":3601,"Ġasthi":3602,"ĠàŃ±i":3603,"Ġpakistana":3604,"Ġsamkramita":3605,"Ġase":3606,"shari":3607,"padma":3608,"Ġbasu":3609,"Ġgramara":3610,"gati":3611,"Ġmur":3612,"Ġbabu":3613,"Ġanta":3614,"Ġkosha":3615,"masihare":3616,"ĠàŃ¤":3617,"gua":3618,"Ġbishala":3619,"Ġsharirika":3620,"Ġprabhrriti":3621,"99":3622,"Ġkai":3623,"Ġ1992":3624,"Ġkholi":3625,"guna":3626,"Ġpratiyogita":3627,"Ġsin":3628,"Ġchithare":3629,"Ġ1989":3630,"Ġganana":3631,"ĠbishàŃ±bidyalayare":3632,"Ġuddeshyare":3633,"nathile":3634,"Ġmukhyamantri":3635,"Ġsamskrritika":3636,"Ġsamkalana":3637,"ĠsattàŃ±":3638,"tela":3639,"logy":3640,"Ġjibani":3641,"yaithile":3642,"Ġparas":3643,"Ġantibayo":3644,"Ġpakai":3645,"Ġofficial":3646,"Ġheithae":3647,"Ġullekhaniya":3648,"bayu":3649,"Ġashoka":3650,"Ġdauda":3651,"Ġgopala":3652,"Ġbijeta":3653,"tions":3654,"Ġprasarita":3655,"88":3656,"sarana":3657,"Ġparibe":3658,"ngali":3659,"Ġsahayata":3660,"bhugola":3661,"Ġgupta":3662,"Ġmanonita":3663,"asu":3664,"we":3665,"Ġbasanta":3666,"Ġbajara":3667,"Ġnare":3668,"salamana":3669,"Ġparichaya":3670,"ĠbhubaneshàŃ±":3671,"yane":3672,"lim":3673,"sthara":3674,"ngira":3675,"prathama":3676,"nde":3677,"Ġarthika":3678,"Ġagaru":3679,"Ġyathe":3680,"Ġgala":3681,"check":3682,"kshetra":3683,"parbaparbani":3684,"Ġchandi":3685,"Ġdaka":3686,"Ġmela":3687,"Ġpilamana":3688,"Ġbicharapati":3689,"puna":3690,"Ġamara":3691,"galpa":3692,"jibi":3693,"Ġkhaiba":3694,"Ġkarmachari":3695,"cs":3696,"nanare":3697,"nje":3698,"ry":3699,"Ġ[":3700,"try":3701,"Ġkesha":3702,"darshita":3703,"oti":3704,"tera":3705,"Ġmahakasha":3706,"Ġparyyataka":3707,"ĠgurutàŃ±purnna":3708,"69":3709,"layara":3710,"Ġaphi":3711,"Ġsamskrri":3712,"Ġbyabasayika":3713,"Ġnathila":3714,"Ġkaryyakala":3715,"jena":3716,"2000":3717,"Ġkendriya":3718,"àŃ±arda":3719,"Ġmishai":3720,"sanare":3721,"Ġesa":3722,"Ġjayi":3723,"kira":3724,"sams":3725,"Ġbahula":3726,"2017":3727,"1995":3728,"Ġsystem":3729,"Ġrao":3730,"min":3731,"ĠĠĠ":3732,"njini":3733,"janana":3734,"Ġshastriya":3735,"Ġyatheshta":3736,"kshu":3737,"Ġsaro":3738,"Ġpeta":3739,"Ġmanushya":3740,"Ġpresakri":3741,"Ġ/":3742,"teda":3743,"Ġ1970":3744,"Ġamla":3745,"ĠparshàŃ±re":3746,"tin":3747,"Ġudya":3748,"ĠsarasàŃ±ti":3749,"35":3750,"kabi":3751,"Ġchati":3752,"Ġgau":3753,"Ġ47":3754,"Ġaruna":3755,"65":3756,"id":3757,"Ġve":3758,"Ġbirodha":3759,"chchi":3760,"barare":3761,"Ġadhyaksha":3762,"Ġpaddhati":3763,"anyanya":3764,"Ġchai":3765,"Ġrajyare":3766,"Ġkharapa":3767,"njara":3768,"rina":3769,"Ġgale":3770,"grahi":3771,"45":3772,"sto":3773,"Ġdehare":3774,"Ġsthanan":3775,"Ġbikashashila":3776,"tanara":3777,"tena":3778,"Ġnau":3779,"Ġdam":3780,"Ġsimita":3781,"Ġabhiyana":3782,"Ġpida":3783,"ther":3784,"Ġshrikrrishna":3785,"Ġshrijagannatha":3786,"tru":3787,"Ġstu":3788,"Ġjarmani":3789,"patana":3790,"tanali":3791,"Ġtibra":3792,"Ġkhuba":3793,"Ġparimanara":3794,"Ġshir":3795,"Ġniyukti":3796,"Ġsmrriti":3797,"sura":3798,"rea":3799,"Ġgaura":3800,"Ġshighra":3801,"mukhya":3802,"Ġpoli":3803,"Ġyuktarajyare":3804,"Ġà":3805,"Ġsakala":3806,"Ġbhakti":3807,"graphi":3808,"praya":3809,"Ġbasabasa":3810,"66":3811,"Ġpaksharu":3812,"mitta":3813,"Ġchadha":3814,"Ġmandiraku":3815,"Ġ1987":3816,"Ġaspashta":3817,"ska":3818,"Ġtran":3819,"Ġbarshare":3820,"Ġsharirara":3821,"Ġtapamatra":3822,"Ġarogya":3823,"Ġalarji":3824,"bda":3825,"Ġdianti":3826,"Ġparibeshana":3827,"Ġshishura":3828,"Ġriver":3829,"Ġsinema":3830,"sahitya":3831,"ĠsattàŃ±e":3832,"gari":3833,"Ġnayika":3834,"kimba":3835,"Ġbhitti":3836,"Ġ45":3837,"Ġsamrakshana":3838,"Ġnagarika":3839,"ple":3840,"Ġkoi":3841,"Ġprayo":3842,"Ġkathi":3843,"Ġrati":3844,"kesha":3845,"Ġbuda":3846,